[{"id":"depor","title":"Grave: Bettocchi denunció represalias contra Melgar por críticas al mal manejo del fútbol peruano","subtitle":"Ricardo Bettocchi, administrador de Melgar, cuestionó la suspensión a Horacio Orzán justo después de que cuestionara el retroceso del fútbol peruano.","url":"https://depor.com/futbol-peruano/descentralizado/melgar-ricardo-bettocchi-denuncia-represalias-de-fpf-por-criticas-y-suspension-de-horacio-orzan-agustin-lozano-video-noticia/","source":"Depor","section":"Descentralizado","img":"https://depor.com/resizer/v2/https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2Ft8wN2xjv%2Fposter.jpg?auth=392b9b585e85defe41da5be8da91c4bb7f29f21dc86cd90a57b39b8e8a74e97a&width=234&height=161&quality=75&smart=true","date":"2025-04-24T12:03:29-05:00","content":"Desde que la Federación Peruana de Fútbol (FPF) decidió cambiar el modelo de negocio para la explotación de los derechos televisivos de la Liga 1 Te Apuesto, Melgar se mantuvo en la línea contraria y hasta la fecha es uno de los clubes opositores de la actual gestión encabezada por Agustín Lozano. En medio de estos cuestionamientos, Ricardo Bettocchi, administrador de la institución arequipeña, habló sobre la postura que ha tomado el club en el último tiempo y, a su vez, dejó entrever que esto habría generado represalias del otro lado.\n\nEn una reciente entrevista con el programa Negrini Lo Sabe de Ovación, Bettocchi aseguró que “hablar las cosas de frente” trae consecuencias y, además, dejó como ejemplo que la suspensión de Horacio Orzán se dio justo cuando había criticado el mal manejo que viene teniendo el fútbol peruano. Recordemos que el volante fue sancionado con cuatro fechas por agravios contra el árbitro Diego Haro, decisión que se dio a conocer horas previas al partido frente a Universitario.\n\n“Lamentablemente hablar las cosas de frente como lo hacemos nosotros trae consecuencias. Después de la última declaración que hicimos hace tres semanas, que el fútbol peruano retrocedía y que no era casualidad, nos ha traído como consecuencia suspensiones de jugadores simplemente por palabras de oficiales, no hay ningún sustento”, inició en su argumentación.\n\nSobre las represalias, agregó: “No puedo asegurarlo, pero es lo que nosotros sentimos, después de la declaración llegó la suspensión para Orzán de cuatro fechas sin ningún sustento, más que la palabra de un oficial y dos semanas después llega otra intención de suspensión con la palabra de otro oficial sin ningún sustento, el problema es serio”.\n\nRicardo Bettocchi también fue consultado sobre el dinero que le deben a Melgar por los derechos televisivos de la Liga 1, manteniendo la postura que tuvo hace unos meses, en donde expuso los montos impagos de 1190 Sports, empresa internacional que maneja la televisación del campeonato. En esa línea, comentó cuál fue el argumento que le dio la FPF, mediante el cual se ha abierto un arbitraje para que las cuentas pueda esclarecerse.\n\n“La única posibilidad que nos dio la Federación y la compañía que tiene los derechos (1190 Sports), fue que las disputas se veían a través de un arbitraje y eso es lo que se ha abierto, lamentablemente hay empresas que no honran sus deudas a pesar de haber firmado un documento. La Federación de boca dice que nos trata de ayudar, objetivamente no pasa absolutamente nada”, sostuvo.\n\nPor más que la FPF le dijo que solucionarían el tema, el administrador de Melgar reveló que hasta la fecha no han recibido ningún comunicado al respecto. “Estamos acabando abril del 2025 y no tenemos ninguna noticia de la deuda que se nos tienen del 2023. Ningún club dice nada que el último pago de TV que hemos tenido es el de enero, estamos fines de abril. Deberían haber pagado febrero el 20 de abril, se está incumpliendo ese mismo despropósito de contrato”, añadió.\n\nEn esa línea, Bettocchi dejó un serio cuestionamiento: “Mi pregunta es: ¿dónde están los que alababan este modelo, los que trajeron a las empresas, los que viajaban diciendo que habían solucionado el fútbol peruano? Hoy no dan la cara. Nosotros dijimos desde el primer día que esto iba a ser un problema, con un modelo anterior el riesgo lo asume la empresa que tiene los derechos, en el modelo actual el riesgo lo tienen los clubes”.\n\nDesde que la FPF decidió cambiar el modelo de negocio para la explotación de los derechos televisivos de la Liga 1 Te Apuesto y otros torneos del fútbol peruano, el campeonato ha presentado un sin fin de problemas a lo largo de los dos últimos años. 1190 Sports, la compañía internacional que ganó la licitación y se encarga de la transmisión de los partidos de la mayoría de clubs –a excepción de Universitario y Sport Boys–, sigue en el ojo de la tormenta y disputa entre los involucrados parece una historia de nunca acabar.\n\nSucede que el último lunes, a través de un documento enviado a la secretaria general de la FPF, Sabrina Martin, Cienciano solicitó que en la próxima Asamblea de Bases, a llevarse a cabo este viernes 25 de abril, se incluya un informe pormenorizado de la “gestión, cumplimiento y consecuencias del contrato de licencia suscrito con 1190 Sports, así como del fideicomiso, incluyendo su impacto financiero y operativo en la Liga 1 y en las actividades estructurales de la FPF”.\n\n¿A qué se debe esta solicitud? Ocurre que, a raíz de lo establecido en el contrato, 1990 Sports tiene la posibilidad de demorarse en el pago que le corresponde hasta en 60 días, algo que viene perjudicando en la economía de los clubes que dependen exclusivamente del dinero que ingresa a sus cajas, por la explotación de sus derechos televisivos.\n\nDentro del documento firmado por el gerente general de Cienciano, Leónidas Tupayachi Huere, se especifica detalladamente un desglose del impacto financiero en los equipos y en la FPF, provocados por la morosidad que denuncian a 1190 Sports. Además, agregan las deducciones que se han aplicado en el último tiempo y requieren información respecto a la distribución de los fondos a los clubes.\n\nOjo, Ricardo Bettocchi también confirmó que Melgar no se presentará en la Asamblea de Bases de este viernes. “Hemos decidido hace dos asambleas no asistir, creemos que hay muchas cosas que no son transparentes y que no se están manejando de la manera correcta. Hay mucho voto que viene ya previamente decidido, sin mirar ningún tipo de análisis y por eso la situación en la que está el fútbol peruano. Mañana se van a ver muchas paletas verdes sin ningún tipo de análisis, ni criterio y nosotros no vamos a ser parte de ese juego”, aseveró.\n\nLuego de su última victoria por 1-0 sobre Puerto Cabello por la Copa Sudamericana, Melgar volverá a tener actividad este fin de semana cuando visite a Los Chankas, en el duelo correspondiente a la fecha 10 del Torneo Apertura de la Liga 1 Te Apuesto 2025. Dicho compromiso está programado para el domingo 27 de abril desde la 1:15 p.m. y se disputará en el Estadio Los Chankas.\n\nEn cuanto a la transmisión, esta estará a cargo de L1 MAX (antes Liga 1 MAX), canal disponible en la parrilla de teleoperadoras como DIRECTV, Claro TV y WIN TV, además de su versión de streaming en las plataformas de L1 Play, DGO, Zapping y Fanatiz. Ojo, si no cuentas con ninguna de estas alternativas para disfrutar del partido, recuerda que podrás seguir el minuto a minuto a través de la web de Depor."},{"id":"depor","title":"Hernán Barcos sobre retirarse a final del año con Alianza Lima: “Es difícil, vamos a esperar”","subtitle":"¿Cambió de opinión? De gran campaña con Alianza Lima, el delantero argentino de 41 años habló sobre la posibilidad de retirarse al final de la temporada.","url":"https://depor.com/futbol-peruano/descentralizado/alianza-lima-hernan-barcos-sobre-retirarse-a-final-del-ano-es-dificil-pensar-esa-decision-vamos-a-esperar-liga-1-2025-noticia/","source":"Depor","section":"Descentralizado","img":"https://cdna.depor.com/resources/dist/depor/images/default-md.png?d=3513","date":"2025-04-24T10:40:27-05:00","content":"¿Se despide o sigue un año más? Hernán Barcos, uno de los grandes referentes de Alianza Lima, había comenzado la temporada con una idea clara: decirle adiós al fútbol profesional a fin de año. Sin embargo, su presente goleador en la Liga 1 y en la Copa Libertadores 2025 podría estar cambiando ese plan. En medio de aplausos, ovaciones y un rendimiento que parece desafiar al tiempo, el delantero argentino de 41 años volvió a hablar sobre su posible retiro. ¿Está reconsiderando su decisión?\n\nEl ‘Pirata’ dejó claro que la idea de colgar los botines no es algo fácil de tomar. “Es difícil retirarse, difícil pensar esa decisión”, reconoció el delantero, en una reciente entrevista con RPP. A pesar de haber iniciado el año con la firme intención de retirarse, Barcos no oculta que la emoción de seguir compitiendo al más alto nivel lo hace replantearse el futuro. Según él, lo importante ahora es esperar a diciembre para tomar una decisión definitiva.\n\nUno de los factores que podría estar influenciando su opinión es su relación con Paolo Guerrero, compañero de equipo y otro gran referente de Alianza. Barcos destacó la química que tienen en el campo, señalando que ambos se exigen mutuamente para mejorar. “Con Paolo nos exigimos para potenciarnos, él está en un gran momento y cada uno sabe que tiene el apoyo del otro”, comentó, dejando claro que existe una competencia sana en el grupo.\n\nSobre el objetivo colectivo de Alianza Lima en la Copa Libertadores, Barcos fue directo al señalar que el equipo tiene que ser protagonista en el torneo. Reconoció que el partido contra Talleres fue un buen ejemplo de lo que pueden lograr, pero también destacó que en Matute, a veces, les cuesta romper el esquema defensivo de los rivales. A pesar de los obstáculos, el ‘Pirata’ sigue optimista. “Vamos a pelear y tratar de clasificar a octavos”, afirmó el ‘Pirata’.\n\nEl delantero también mencionó que el equipo está más preparado que nunca para enfrentarse a los grandes de América. “Si estamos al 100%, podemos ganarle a cualquiera”, aseguró Barcos, haciendo hincapié en el nivel de confianza que tiene el plantel de Néstor Gorosito. La experiencia y los años en el fútbol profesional parecen haberle dado una mentalidad fuerte y resiliente, algo que sin duda será valioso para afrontar los retos de la Libertadores.\n\nEl gol de Barcos ante Talleres fue un ejemplo más de la gran forma física y mental en la que se encuentra. Aquel tanto, que significó la victoria por 3-2 en la fecha 3 del Grupo D, fue celebrado por todos, no solo por el valor de los tres puntos, sino también por la vitalidad del delantero. “Estaba con las ganas y la confianza de ayudar al equipo y anotar un gol”, expresó sobre ese momento, demostrando que a sus 41 años sigue siendo uno de los pilares del equipo.\n\nFinalmente, Barcos también destacó el cambio de mentalidad dentro del vestuario de Alianza Lima. “La cabeza de los que conformamos el grupo, el mensaje que se manda… todo ha cambiado”, afirmó el máximo goleador extranjero en la historia del club. Esta transformación en la mentalidad colectiva parece ser el motor que sigue empujando al ‘Pirata’ a continuar su carrera, con la esperanza de lograr grandes cosas con los ‘Íntimos’ antes de retirarse.\n\nLuego de vencer por 3-2 a Talleres, Alianza Lima volverá a tener actividad esta semana cuando visite a Comerciantes Unidos, por la fecha 10 del Torneo Apertura 2025 de la Liga 1. Dicho compromiso está programado para el sábado 26 de abril, a partir de las 3:30 de la tarde (hora peruana) y se disputará en el Estadio Municipal Germán Contreras Jara.\n\nEn cuanto a la transmisión, esta quedará a cargo de Liga 1 MAX para toda América Latina, canal disponible en la parrilla de teleoperadoras como DirecTV, Claro TV, WIN y Zapping, además de su versión de streaming en la plataforma de L1 MAX. Ojo, si no cuentas con ninguna de estas alternativas, recuerda que podrás seguir el compromiso en Depor."},{"id":"depor","title":"Ricardo Bettocchi sobre deuda por derechos de TV: “¿Dónde están los que alababan este modelo?\"","subtitle":"En una entrevista con ‘Radio Ovación’, el actual administrador de Melgar se refirió a la deuda que 1190 Sports aún mantiene con los clubes peruanos por los derechos de televisión.","url":"https://depor.com/futbol-peruano/descentralizado/melgar-ricardo-bettocchi-sobre-deuda-de-1190-sports-por-derechos-de-tv-donde-estan-los-que-alababan-este-modelo-agustin-lozano-liga-1-noticia/","source":"Depor","section":"Descentralizado","img":"https://cdna.depor.com/resources/dist/depor/images/default-md.png?d=3513","date":"2025-04-24T11:55:47-05:00","content":"La situación con los derechos de televisión en la Liga 1 sigue dando que hablar. Por enésima vez, fue Ricardo Bettocchi, actual administrador de Melgar, quien alzó la voz sobre un tema que preocupa —y molesta— a varios clubes: la deuda que 1190 Sports aún mantiene con ellos. En una reciente entrevista con Radio Ovación, Bettocchi no se guardó nada y dejó en claro que la falta de pagos sigue siendo un problema sin resolver. Sus declaraciones no solo reflejan el sentir del conjunto arequipeño, sino también el de otros equipos del campeonato que dependen de esos ingresos para mantenerse competitivos. ¿Qué fue lo que dijo? Aquí te contamos los detalles.\n\nCon un tono directo y sin rodeos, Bettocchi explicó que la única vía que se les ha ofrecido para resolver este conflicto es el arbitraje. “La única posibilidad que nos dio la Federación y la compañía que tiene los derechos, fue que las disputas se veían a través de un arbitraje y eso es lo que se ha abierto”, indicó. Sin embargo, lamentó que, pese a los compromisos firmados, aún hay empresas que simplemente no cumplen con lo acordado.\n\nEl administrador ‘Rojinegro’ fue tajante en su crítica hacia la gestión de la Federación Peruana de Fútbol. Según sus propias palabras, la ayuda prometida nunca se concretó: “Lamentablemente hay empresas que no honran sus deudas a pesar de haber firmado un documento. La Federación de boca dice que nos trata de ayudar, objetivamente no pasa absolutamente nada”, sentenció, visiblemente frustrado por la falta de acciones concretas.\n\nY es que valgan verdades, uno de los puntos que más molestia ha generado entre los clubes es la deuda acumulada desde hace más de un año. Sobre esto, Ricardo Bettocchi no dudó en recordar que todavía no se les ha pagado lo correspondiente al año 2023. “Estamos acabando abril de 2025 y no tenemos ninguna noticia de la deuda que se nos tiene de 2023”, remarcó, dejando claro que la espera se ha vuelto insostenible para las instituciones.\n\nPero el problema no termina ahí. El administrador de Melgar también reveló que los pagos más recientes tampoco se han hecho a tiempo. “Ningún club dice nada que el último pago de TV que hemos tenido es el de enero, estamos fines de abril. Deberían haber pagado febrero el 20 de abril, se está incumpliendo ese mismo despropósito de contrato”, añadió, apuntando a una cadena de incumplimientos que viene afectando la planificación económica de todos.\n\nBettocchi, en este sentido, fue más allá y cuestionó duramente a quienes impulsaron este nuevo modelo de gestión de derechos televisivos. “Mi pregunta es: ¿dónde están los que alababan este modelo, los que trajeron a las empresas, los que viajaban diciendo que habían solucionado el fútbol peruano? Hoy no dan la cara”, disparó el administrador de Melgar, en una crítica tajante y directa hacia los responsables de promover esta estructura.\n\nFinalmente, recordó que desde un inicio advirtieron sobre los riesgos de este nuevo esquema. “Nosotros dijimos desde el primer día que esto iba a ser un problema, con un modelo anterior el riesgo lo asume la empresa que tiene los derechos, en el modelo actual el riesgo lo tienen los clubes”, sentenció Bettocchi, quien también habló sobre la postura de Melgar y, a su vez, dejó entrever que esto habría generado represalias del otro lado.\n\nLuego de vencer 1-0 a Puerto Cabello por la Copa Sudamericana, Melgar volverá a tener actividad este fin de semana cuando visite a Los Chankas, por la fecha 10 del Torneo Apertura 2025 de la Liga 1. Dicho compromiso está programado para el domingo 27 de abril, a partir de la 1:15 de la tarde (hora peruana) y se disputará en el Estadio Los Chankas, en Andahuaylas.\n\nEn cuanto a la transmisión, esta quedará a cargo de Liga 1 MAX para toda América Latina, canal disponible en la parrilla de teleoperadoras como DirecTV, Claro TV, WIN y Zapping, además de su versión de streaming en la plataforma de L1 MAX. Ojo, si no cuentas con ninguna de estas alternativas, recuerda que podrás seguir el minuto a minuto del duelo en Depor."},{"id":"depor","title":"¿Indirecta al ‘compadre’? Andy Polo tras triunfo de la ‘U’: “Seguimos con humildad y fe sin mirar al costado”","subtitle":"Andy Polo destacó la victoria de Universitario de Deportes en sus redes sociales y dejó un mensaje polémico, que bien pudo haber sido una indirecta a Alianza Lima","url":"https://depor.com/futbol-peruano/copa-libertadores/universitario-de-deportes-andy-polo-hablo-luego-del-triunfo-ante-barcelona-en-ecuador-por-copa-libertadores-y-encendio-la-polemica-contra-alianza-lima-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://cdna.depor.com/resources/dist/depor/images/default-md.png?d=3513","date":"2025-04-24T09:30:11-05:00","content":"Universitario de Deportes logró su primer triunfo de visita ante Barcelona SC en la historia de la Copa Libertadores. El gol fue de Edison Flores, pero la jugada la gestaron Andy Polo y Jairo Vélez, quien fue el autor de la asistencia. A propósito de la victoria, la ‘Joya’ aprovechó su cuenta de Instagram para compartir la foto grupal post victoria en Guayaquil con un mensaje particular.\n\n“Gran triunfo, banda. Seguimos con mucha humildad y fe en la de nosotros, sin mirar al costado. Por eso somos los más grandes. Vamos la banda”, declaró el exPortland Timbers, quien volvió a Universitario en 2022 y cumple su cuarta temporada consecutiva en el equipo donde debutó profesionalmente.\n\nAndy Polo, junto a César Inga, hicieron un buen trabajo por la banda derecha y frenaron las arremetidas de Janner Corozo, figura de Barcelona SC y quien tuvo un bajo rendimiento en el equipo de Segundo Castillo.\n\nPor otro lado, Álex Valera también se pronunció en sus redes sociales para valorar el triunfo en Guayaquil ante Barcelona SC. El ’20′ de los cremas no pudo anotar y fue cambiado a los 69′ por José Rivera para refrescar el ataque crema en Ecuador.\n\nA la publicación de que la ‘U’ se convirtió en el club peruano con más triunfos de visita por Copa Libertadores, Valera publicó “Seguimos haciendo historia juntos como grupo y solo pensando en nosotros”, apoyando el mensaje de Andy Polo, sumado al hashtag #ydaleUporsiempreescucharán.\n\nEl mensaje de todo el plantel de Universitario de Deportes, líder en el Torneo Apertura y luego de su primera victoria en Copa Libertadores, está claro: pelear ambos frentes solo pensando en lo que hagan ellos mismos, ahora comandados por Jorge Fossati.\n\nLuego de vencer por 1-0 a Barcelona SC, Universitario volverá a tener actividad este fin de semana cuando reciba a UTC, por la décima jornada del Torneo Apertura de la Liga 1 Te Apuesto 2025. Dicho compromiso está programado para el domingo 27 abril desde las 6:00 p.m. y se disputará en el Estadio Monumental.\n\nEn cuanto a la transmisión, esta estará a cargo de GOLPERU, disponible en los canals 14 y 714 HD de Movistar TV, además de su versión de streaming en la plataforma de Movistar TV App (antes Movistar Play). Ojo, si no cuentas con ninguna de estas alternativas para disfrutar del compromiso, recuerda que podrás seguir el minuto a minuto a través de la web de Depor."},{"id":"depor","title":"¡Fabián Bustos sufre en Olimpia! No pudo ganar en casa y se complica en la Copa Libertadores","subtitle":"Olimpia no pudo vencer a Peñarol en casa y se mantiene en la cola del Grupo H de la Copa Libertadores. El equipo de Fabián Bustos complicó sus posibilidades de clasificar a los octavos de final.","url":"https://depor.com/futbol-internacional/copa-libertadores/universitario-fabian-bustos-olimpia-empato-0-0-con-penarol-y-la-pasa-mal-en-copa-libertadores-video-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://depor.com/resizer/v2/https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2F9KtkDUNH%2Fposter.jpg?auth=5f843cfab86d412a62aec96d33a66a3634aadb667e57ff4e7414ef609007f656&width=234&height=161&quality=75&smart=true","date":"2025-04-24T10:28:12-05:00","content":"Ya lejos de Universitario de Deportes y de las críticas que generó durante las últimas semanas de su estadía en Ate, Fabián Bustos continúa con su carrera en Paraguay dirigiendo a Olimpia. Así pues, el último miércoles, por la tercera jornada de la fase de grupos de la Copa Libertadores 2025, el equipo del cordobés no pudo con Peñarol en Asunción y complicó sus aspiraciones de pelear por el pase a los octavos de final.\n\nY es que antes de llegar al ‘Decano’, este había perdido sus dos primeros partidos de esta etapa de la competición: cayeron por 3-2 en su visita a San Antonio Bulo Bulo, y fueron goleados a domicilio por 4-0 a ambos de Vélez Sarsfield. Precisamente esos resultados condenaron la continuidad de Martín Palermo, por lo que el área deportiva decidió apostar por los pergaminos de Fabián Bustos.\n\nSin embargo, por más que el exentrenador de la ‘U’ debutó con un 3-1 sobre Sportivo Luqueño, su estreno en la Copa Libertadores fue más complicado y no consiguió los tres puntos en el Estadio Osvaldo Domínguez Dibb. Lo peor de todo es que, más allá del rendimiento irregular que mostró su equipo, el argentino pudo haberse quedado con la victoria si Derlis González aprovechaba la inmejorable ocasión que tuvo a los 90′.\n\nCon este resultado en casa, Olimpia sumó su primer punto en la fase de grupos y no pudo salir del fondo de la tabla de posiciones; Peñarol es tercero con cuatro unidades, mientras que San Antonio Bulo Bulo y Vélez Sarsfield comparten el liderato con seis puntos. Esto, por supuesto, obliga a los de Bustos a vencer al ‘Fortín’ en Argentina, además de sí o sí ganar el encuentro que les queda de local.\n\nPor otro lado, hay que mencionar que Fabián Bustos todavía no ha podido sumar un solo triunfo en lo que va de la Copa Libertadores. Además de este 0-0 con Olimpia frente a Peñarol, perdió los dos encuentros que dirigió con Universitario antes de su partida a Paraguay: cayó por 1-0 contra River Plate en Lima y tropezó por el mismo marcador en su visita a Independiente del Valle.\n\nYa en conferencia de prensa y con la cabeza fría, Bustos charló con los medios de comunicación y explicó lo sucedido en este empate sin goles. Si bien reconoció que Olimpia hizo un mejor primer tiempo, esta tónica no la mantuvieron en la etapa complementaria y eso los llevó a tener un rendimiento muy irregular, algo que favoreció a la propuesta de Peñarol.\n\n”Creo que jugamos mejor el primer tiempo, merecimos algo más en el primer tiempo, por momentos lo dominamos, tuvimos nuestras aproximaciones, nuestras chances. Pero el segundo tiempo no lo jugamos bien, de entrada lo arrancamos mal, no lo jugamos como lo tenemos que jugarlo”, sostuvo.\n\nPor último, el estratega de 56 años fue autocrítico y consideró que necesitan jugar mejor si quieren ganar lo que les queda. ”Tenemos que jugar mejor, si no juegas bien, es difícil ganar. En el primer tiempo sí creo que merecimos ir arriba en el marcador, en el segundo tiempo ellos estuvieron más cerca que nosotros“, aseveró. El próximo partido de Olimpia será ante Vélez Sarsfield y ya no tienen margen de error; será ganar o ganar en Argentina.\n\nLuego de este empate sin goles con Peñarol, Olimpia volverá a jugar por la Copa Libertadores dentro de dos semanas cuando visite a Vélez Sarsfield, por la cuarta jornada de la fase de grupos. Dicho compromiso está programado para el jueves 8 de mayo desde las 5:00 p.m. y se disputará en el Estadio José Amalfitani.\n\nEn cuanto a la transmisión, esta estará a cargo de ESPN para toda Latinoamérica, canal disponible en la parrilla de teleoperadoras como DIRECTV, Movistar TV y Claro TV, además de su versión de streaming en la plataforma de Disney Plus. Ojo, si no cuentas con ninguna de estas alternativas para disfrutar del partido, recuerda que podrás seguir el minuto a minuto a través de la web de Depor."},{"id":"depor","title":"¡Por vencer a Talleres en Copa Libertadores! El millonario premio que se embolsó Alianza Lima","subtitle":"La victoria de Alianza Lima no solo fue importante para los objetivos deportivos del club en la Copa Libertadores, sino que también le permitió a la institución llevarse un ‘jugoso’ premio económico.","url":"https://depor.com/futbol-peruano/copa-libertadores/alianza-lima-cuanto-dinero-gano-el-club-por-vencer-a-talleres-en-la-copa-libertadores-2025-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://cdna.depor.com/resources/dist/depor/images/default-md.png?d=3513","date":"2025-04-24T09:29:43-05:00","content":"¡Para frotarse las manos! Alianza Lima logró un triunfo inolvidable ante Talleres de Córdoba en Matute, y lo hizo de manera dramática. El equipo ‘Blanquiazul’ se impuso por 3-2 en los minutos finales de un partido cargado de emoción, donde Hernán Barcos se vistió de héroe con el gol del triunfo en el tiempo de descuento. Minutos antes, quien encendió la fiesta fue Paolo Guerrero. El ‘Depredador’ marcó un doblete que puso a vibrar a toda La Victoria y fue clave para que Alianza sumara su primera victoria en el Grupo D de la Copa Libertadores 2025.\n\nMás allá de lo deportivo, esta victoria también trajo buenas noticias en lo económico para el club. Según el reglamento de premios de la Conmebol, cada triunfo en fase de grupos se recompensa con 330 mil dólares, lo que equivale a más de un millón 200 mil soles peruanos.\n\nEste ingreso representa un gran impulso financiero para la institución, que ya viene haciendo una campaña sólida en esta edición de la Libertadores. Hasta el momento, Alianza ha sumado 2 millones 830 mil dólares en total, gracias a su recorrido desde la fase previa hasta ahora.\n\nEse monto acumulado, que supera los 10 millones de soles, es reflejo del esfuerzo tanto dentro como fuera del campo. Desde la dirigencia hasta los jugadores, el club ha trabajado con un objetivo claro: dejar una huella en el torneo más importante del continente y volver a soñar en grande.\n\nCon este envión anímico y económico, Alianza Lima se prepara para afrontar sus próximos desafíos con la moral al tope. Los hinchas esperan que este triunfo marque un punto de quiebre en la campaña y que el equipo continúe avanzando con garra, fútbol y corazón blanquiazul.\n\nLuego de vencer por 3-2 a Talleres, Alianza Lima volverá a tener actividad esta semana cuando visite a Comerciantes Unidos, por la fecha 10 del Torneo Apertura 2025 de la Liga 1. Dicho compromiso está programado para el sábado 26 de abril, a partir de las 3:30 de la tarde (hora peruana) y se disputará en el Estadio Municipal Germán Contreras Jara.\n\nEn cuanto a la transmisión, esta quedará a cargo de Liga 1 MAX para toda América Latina, canal disponible en la parrilla de teleoperadoras como DirecTV, Claro TV, WIN y Zapping, además de su versión de streaming en la plataforma de L1 MAX. Ojo, si no cuentas con ninguna de estas alternativas, recuerda que podrás seguir el compromiso en Depor."},{"id":"depor","title":"¡Confianza plena! Uribe y el respaldo a Autuori para que Sporting Cristal dé el golpe en Paraguay","subtitle":"Julio César Uribe, vocero y asesor de Sporting Cristal, habló sobre el partido de hoy frente a Cerro Porteño y remarcó la confianza que hay en el club sobre el trabajo de Paulo Autuori.","url":"https://depor.com/futbol-peruano/copa-libertadores/sporting-cristal-vs-cerro-porteno-julio-cesar-uribe-y-su-respaldo-a-paulo-autuori-para-ganar-en-paraguay-copa-libertadores-video-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://depor.com/resizer/v2/https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2FAwJdAPts%2Fposter.jpg?auth=306d242621acaf3f2ce37812f729f75c9debdf49fc0f102ccfb9adee580dd0c2&width=234&height=161&quality=75&smart=true","date":"2025-04-24T08:58:11-05:00","content":"Sporting Cristal no atraviesa por un buen momento futbolístico y la llegada de Paulo Autuori genera cierta expectativa por lo que pueda suceder de aquí en adelante. Si bien el plantel cervecero deja dudas y ha demostrado verse vulnerable en los momentos de mayor exigencia –sobre todo en la Copa Libertadores–, en la interna del club confían en la mano del brasileño para dejar atrás los malos resultados y remontar en lo que resta de la temporada.\n\nPrecisamente hoy será el reestreno oficial Autuori con los celestes, club al que vuelve después de 23 años. El encuentro no será nada sencillo, por lo que supone una visita a Cerro Porteño en Paraguay. Pese a esto, Julio César Uribe, vocero y asesor de la institución, declaró recientemente que tiene plena confianza de volver a Lima con un resultado positivo.\n\nAntes del viaje de la delegación rimense a tierras paraguayas, el ‘Diamante’ charló brevemente con los medios de comunicación en el Aeropuerto Internacional Jorge Chávez, donde expresó su deseo de que Sporting Cristal mantenga los buenos resultados de los clubes peruanos en torneos internacionales. Y es que así como Alianza Lima, Universitario y Melgar ganaron sus respectivos partidos, anoche Atlético Grau hizo la épica y consiguió empatarle a Sportivo Luqueño tras ir 2-0 abajo en el marcador.\n\n“Sabemos de nuestra responsabilidad, vamos a tratar de encontrar las mismas satisfacciones que han encontrado nuestros equipos peruanos y confiamos estar a la altura de lo que vamos a ir a buscar. Nos gratifica y alegra que estemos encontrando el valor que venimos buscando, bien por nuestro fútbol”, manifestó.\n\nEn esa misma línea, el exfutbolista le dio todo su respaldo a Autuori en esta nueva aventura en el fútbol peruano, donde tomará un fierro caliente para reconducir el camino de Sporting Cristal. “Es un técnico con una gran calidad humana, una gran capacidad y experiencia como director técnico. Él tendrá todo el apoyo de los que formamos parte del club”, añadió.\n\nPor último, Uribe le dejó un mensaje a la hinchada bajopontina, que en las últimas semanas ha mostrado su descontento por el mal momento del club y por cómo la directiva viene manejando la crisis institucional. El ídolo celeste quiere que ese semblante cambie con buenos resultados.\n\n“Siempre se busca ganar. Al hincha no se le pide nada, queremos darle todo, lo valoramos y respetamos muchísimo. Estamos trabajando en equipo para encontrar la sonrisa que ellos merecen”, aseveró el también exseleccionado nacional.\n\nEl compromiso entre Sporting Cristal vs. Cerro Porteño está programado para hoy desde las 7:30 p.m., según el horario de Perú, Ecuador y Colombia. En Argentina, Uruguay, Brasil, Chile y Paraguay, por su parte, el duelo comenzará a las 9:30 p.m.; mientras que en Venezuela y Bolivia a las 8:30 p.m.; en México a la 6:30 p.m.; y en España a las 2:30 a.m. del viernes 25.\n\nEl partido entre Sporting Cristal vs. Cerro Porteño se disputará en el Estadio General Pablo Rojas, con la transmisión exclusiva de ESPN, canal disponible en la parrilla de Movistar TV, DIRECTV, Claro TV, entre otras opciones, además de su versión de streaming en la plataforma de Disney Plus. Asimismo, recuerda que podrás seguir el minuto a minuto del encuentro en la página web de Depor."},{"id":"depor","title":"José Carvallo sobre César Inga tras triunfo de Universitario: “Si veías ese cierre en la Champions, decías Sergio Ramos”","subtitle":"El excapitán de Universitario de Deportes y campeón con los cremas en 2023 llenó de elogios a César Inga, una de las figuras en el triunfo ante Barcelona en Guayaquil por Copa Libertadores.","url":"https://depor.com/futbol-peruano/copa-libertadores/universitario-de-deportes-jose-carvallo-lleno-de-elogios-a-cesar-inga-por-su-buen-nivel-en-triunfo-ante-barcelona-por-copa-libertadores-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://depor.com/resizer/v2/https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2FxpGwdLgL%2Fposter.jpg?auth=492ec27ca1a25e9658f4d549dceaba4c2b8b612fd557cb313025998957c1ec39&width=234&height=161&quality=75&smart=true","date":"2025-04-24T09:29:28-05:00","content":"Universitario de Deportes derrotó 1-0 a Barcelona SC en Guayaquil, con gol de Edison Flores, y logró una victoria en Ecuador por Copa Libertadores después de 55 años. Uno de los puntos más altos del equipo que dirigió interinamente Manuel Barreto y Piero Alva fue César Inga, una de las revelaciones del cuadro crema y que fue clave para que el arco del bicampeón peruano se mantenga en cero y coseche los tres puntos.\n\nSu rendimiento fue alabado por José Carvallo, palabra autorizada pues fue campeón con Universitario de Deportes en 2023 y es actual comentarista en L1 Max. El exarquero destacó dos jugadas en particular de Inga, sobre todo un cierre en el segundo tiempo a Octavio Rivero, delantero de Barcelona SC, que estuvo a punto de marcar el empate.\n\n“(César) Inga tuvo dos cierres de gol, uno en cada tiempo. La del segundo tiempo, si lo veías en la Champions, decías Cannavaro, Sergio Ramos”, apuntó el exarquero de Universitario de Deportes en el panel del programa L1 Radio.\n\n“Este cierre es de crack, tirarse en el área es riesgoso, pero le da de lleno al balón”, agregó Carvallo sobre Inga, quien se mantuvo en la defensa titular en reemplazo de Aldo Corzo, completando la línea defensiva junto a Williams Riveros y Matías di Benedetto.\n\nSegún Sofascore, César Inga tuvo un puntaje de 7,6, siendo luego de Rodrigo Ureña el de mejor rendimiento en Universitario de Deportes. Realizó siete despejes, dos tiros bloqueados, una intercepción, cinco entradas y ganó seis de nueve duelos a ras de suelo.\n\nLuego de vencer por 1-0 a Barcelona SC, Universitario volverá a tener actividad este fin de semana cuando reciba a UTC, por la décima jornada del Torneo Apertura de la Liga 1 Te Apuesto 2025. Dicho compromiso está programado para el domingo 27 abril desde las 6:00 p.m. y se disputará en el Estadio Monumental.\n\nEn cuanto a la transmisión, esta estará a cargo de GOLPERU, disponible en los canals 14 y 714 HD de Movistar TV, además de su versión de streaming en la plataforma de Movistar TV App (antes Movistar Play). Ojo, si no cuentas con ninguna de estas alternativas para disfrutar del compromiso, recuerda que podrás seguir el minuto a minuto a través de la web de Depor."},{"id":"depor","title":"Inicia una nueva era: así formaría Cristal en el debut de Paulo Autuori por Libertadores","subtitle":"Los ‘rimenses’ buscan reivindicarse tras las derrotas conseguidas en sus primero partidos del torneo internacional. Esta vez, de la mano de un nuevo líder en el banquillo.","url":"https://depor.com/futbol-peruano/copa-libertadores/sporting-cristal-vs-cerro-porteno-esta-es-la-posible-alineacion-de-paulo-autuori-para-su-debut-como-dt-del-cuadro-rimense-en-copa-libertadores-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://depor.com/resizer/v2/HFXYH5UJTNF55GYIOYIHNKBWHE.jpg?auth=6fbc7a67a1470234a4f68c4352b4902f5a14384fabb8dc0cd49ab3a6c7fd07a2&width=280&height=158&quality=90&smart=true","date":"2025-04-24T05:15:56-05:00","content":"Un nuevo capítulo se escribe en la historia de Sporting Cristal con Paulo Autuori al mando, y lo hará en un escenario exigente: la Copa Libertadores. Tras un arranque con dos derrotas consecutivas, los celestes se ven obligados a reaccionar si quieren seguir en carrera por la clasificación a octavos. En esta tercera jornada, el equipo rimense visita a Cerro Porteño en Asunción, donde se espera que el experimentado entrenador brasileño marque el rumbo con su sello característico desde el primer minuto.\n\nLa llegada de Autuori ha generado ilusión en La Florida, no solo por su recorrido en el fútbol sudamericano, sino también por la promesa de un cambio de enfoque en la manera de competir, sobretodo que le pueda dar una inyección anímica ha este equipo que ha venido siendo golpeado de manera consecutiva con goleadas que los han desestabilizado.\n\nConsciente de que no hay margen de error, el estratega ha trabajado en ajustar piezas y levantar el ánimo de un grupo que también se ha visto acongojado por las duras ausencias que le ha tocado suplir por constantes lesiones. En ese sentido, el duelo ante Cerro Porteño se presenta como una verdadera prueba de fuego para el renovado comando técnico.\n\nDe acuerdo a lo previsto, Sporting Cristal alinearía con Diego Enríquez en el arco; Leandro Sosa, Gianfranco Chávez, Franco Romero y Rafael Lutiger en defensa; Martín Távara, Catriel Cabellos y Christofer Gonzales en la medular; Maxloren Castro y Santiago González en los extremos, y Martín Cauteruccio como principal carta ofensiva.\n\nA pesar de que Autuori busca fortalecer la estructura del equipo, no podrá contar con una de sus piezas claves en el mediocampo: Jesús Pretell. El volante fue descartado tras sufrir una lesión muscular durante el partido ante Alianza Atlético, lo que modificó los planes del comando técnico para este decisivo encuentro. Su ausencia abre una oportunidad para que otros nombres tomen protagonismo y se ganen un lugar en el once.\n\nEl duelo ante Cerro Porteño es mucho más que un partido: es el inicio de una nueva etapa en la institución rimense, que necesita urgentemente resultados positivos para no quedar relegada en su grupo. En ese camino, el debut de Autuori podría ser el primer paso hacia una redención continental.\n\nEl compromiso entre Sporting Cristal vs. Cerro Porteño está programado para este jueves 24 de abril desde las 7:30 p.m., según el horario de Perú, Ecuador y Colombia. En Argentina, Uruguay, Brasil, Chile y Paraguay, por su parte, el duelo comenzará a las 9:30 p.m.; mientras que en Venezuela y Bolivia a las 8:30 p.m.; en México a la 6:30 p.m.; y en España a las 2:30 a.m. del viernes 25.\n\nEl partido entre Sporting Cristal vs. Cerro Porteño se disputará en el Estadio General Pablo Rojas de Asunción, con la transmisión exclusiva de ESPN, canal disponible en la parrilla de Movistar TV, DirecTV, Claro TV, entre otras opciones, además de su versión de streaming en la plataforma de Disney Plus. Asimismo, recuerda que podrás seguir el minuto a minuto del encuentro en la página web de Depor."},{"id":"depor","title":"¿Un dolor de cabeza para Fossati? Universitario y la posible baja para el reestreno del ‘Nono’","subtitle":"Jorge Fossati tendrá su segundo debut con Universitario este fin de semana frente a UTC. Según los últimos reportes, podría perder a un elemento titular por molestias físicas.","url":"https://depor.com/futbol-peruano/descentralizado/universitario-jose-carabali-tiene-dolor-y-podria-perderse-partido-ante-utc-jorge-fossati-video-noticia/","source":"Depor","section":"Descentralizado","img":"https://depor.com/resizer/v2/https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2FW6OPg2Co%2Fposter.jpg?auth=0b4024769e208462b1236f32d98d46b0adbe60129701a513adc488284acea563&width=234&height=161&quality=75&smart=true","date":"2025-04-24T06:54:47-05:00","content":"Después del sacudón que significó la salida de Fabián Bustos, Universitario de Deportes está viviendo días de mucho optimismo a raíz de buenos resultados, tanto en la Liga 1 Te Apuesto como en la Copa Libertadores. Sumado a eso, el último miércoles fue presentado en sociedad Jorge Fossati y hay expectativa por lo que pueda hacer en su segunda etapa en la ‘U’, donde tendrá la oportunidad de pelear por el tricampeonato y meterse en la historia del club.\n\nSi bien el ‘Nono’ no estuvo en el banquillo en el triunfo copero sobre Barcelona SC, pues Manuel Barreto y Piero Alva tuvieron su último encuentro como encargados interinos, este tendrá su segundo debut con los cremas frente a UTC, en el cruce pactado para este domingo 27 de abril en el Estadio Monumental. En medio de eso, el uruguayo podría tener su primera baja al momento de armar su formación titular.\n\nSucede que, según informó el periodista Gustavo Peralta, José Carabalí terminó el encuentro con los ‘Canarios’ con un leve dolor en el talón de Aquiles del pie derecho. Esto se debería a la seguidilla de partidos que viene jugando la ‘U’ y a la exigencia que tuvo en Guayaquil, donde fue uno de los más activos por su despliegue físico en la banda izquierda.\n\nAunque todavía no hay un comunicado oficial del club, lo evaluarán en las próximas horas para ver si el dolor persiste o es algo pasajero. En el área médica hay optimismo para que no sea nada grave y pueda recuperarse lo más pronto posible; de no ser así, lo más seguro es que no lo fuercen y no lo consideren para el duelo con UTC.\n\nSi finalmente José Carabalí se ausenta frente al ‘Gavilán del Norte’, Paolo Reyna tiene todos los boletos para ocupar su lugar y meterse a la oncena merengue. Eso sí, todo esto primero tiene que ser aprobado por Jorge Fossati, quien irá analizando la situación tras sus primeros entrenamientos con el equipo tras su regreso.\n\nTal como lo dijo el ‘Nono’ en su presentación como entrenador de la ‘U’, por más que haya nuevos jugadores en comparación de cuando se fue, conoce muy bien al plantel y sabrá hallar la solución ante cualquier ausencia. El charrúa ha encontrado un equipo sólido y que tiene argumentos para pelear en los dos frentes. Veremos si será capaz de sostener esta tónica en lo que resta de la temporada.\n\nLuego de vencer por 1-0 a Barcelona SC por la Copa Libertadores, Universitario volverá a tener actividad este fin de semana cuando reciba a UTC, en el duelo correspondiente a la fecha 10 del Torneo Apertura de la Liga 1 Te Apuesto 2025. Dicho compromiso está programado para el domingo 27 de abril desde las 6:00 p.m. y se disputará en el Estadio Monumental.\n\nEn cuanto a la transmisión, esta estará a cargo de L1 MAX (antes Liga 1 MAX), canal disponible en la parrilla de teleoperadoras como DIRECTV, Claro TV y WIN TV, además de su versión de streaming en las plataformas de L1 Play, DGO, Zapping y Fanatiz. Ojo, si no cuentas con ninguna de estas alternativas para disfrutar del partido, recuerda que podrás seguir el minuto a minuto a través de la web de Depor."},{"id":"depor","title":"¡El elegido! Dorival Júnior será el nuevo técnico de André Carrillo en Corinthians","subtitle":"Luego de la negativa de Tite por temas de salud, Corinthians encontró al reemplazante de Ramón Díaz: Dorival Júnior, quien asumirá en el ‘Timao’ luego de desligarse de la CBF.","url":"https://depor.com/futbol-peruano/peruanos-en-el-mundo/andre-carrillo-dorival-junior-sera-el-reemplazante-de-ramon-diaz-como-nuevo-entrenador-del-corinthians-noticia/","source":"Depor","section":"Peruanos en el Mundo","img":"https://cdna.depor.com/resources/dist/depor/images/default-md.png?d=3513","date":"2025-04-24T06:27:33-05:00","content":"Corinthians, de André Carrillo, está muy cerca de oficializar a Dorival Júnior como su nuevo entrenador en reemplazo del argentino Ramón Díaz, quien se despidió la semana pasada luego de acumular dos derrotas consecutivas en el Brasileirao. Según ESPN Brasil, el club paulista llegó a un acuerdo con Dorival, y ahora solo queda resolver la situación del técnico con la Confederación Brasileña de Fútbol.\n\nDorival Júnior fue despedido de la selección brasileña el 28 de marzo, después de la dura derrota por 4-1 ante Argentina en las eliminatorias sudamericanas. Sin embargo, desde aquel entonces sigue esperando un acuerdo para rescindir su contrato, que debe firmarse en las próximas horas.\n\nSegún ESPN Brasil, “Corinthians y Dorival llamaron a un equipo de abogados en Río de Janeiro para intentar agilizar ese proceso burocrático con la CBF (Confederación Brasileña de Fútbol). Una vez superado esto, Dorival Júnior debería ser anunciado como el nuevo entrenador del club”.\n\nLas negociaciones con Dorival Júnior están a cargo de Fabinho Soldado, director deportivo del Corinthians. El directivo viajó a Florianópolis la tarde del martes 22 para hablar con el técnico luego de no llegar a un acuerdo con Tite, a quien esperaban el mismo martes por la mañana en Sao Paulo para firmar y dar su primer entrenamiento, pero se sintió indispuesto en la madrugada previa con un ataque de ansiedad, algo que asustó a su familia.\n\nDespués de una conversación con sus familiares, Tite decidió tomar un descanso y, en consecuencia, no continuar las negociaciones con el Corinthians, que de momento es dirigido interinamente por Orlando Ribeiro, entrenador del equipo sub 20.\n\nDe este modo, a falta del anuncio oficial del ‘Timao’ en sus redes sociales, Dorival Júnior dirigirá a André Carrillo y volverá a tener a un peruano en su plantel, luego de haber tenido como pupilo a Christian Cueva en Sao Paulo.\n\nLuego de vencer por 2-1 a Sport Recife, Corinthians volverá a tener actividad esta semana cuando reciba a Racing Montevideo, en duelo válido por la fecha 3 de la fase de grupos de la Copa Sudamericana 2025. Dicho compromiso está programado para el jueves 24 de abril desde las 5:00 p.m. y se disputará en el Neo Química Arena.\n\nEn cuanto a la transmisión, esta estará a cargo de D Sports, canal disponible en la parrilla de DIRECTV, Claro TV y WIN TV, además de su versión de streaming en las plataformas de DGO, Zapping y Fanatiz. Ojo, si no cuentas con ninguna de estas alternativas para disfrutar del encuentro, recuerda que podrás seguir el minuto a minuto en Depor."},{"id":"depor","title":"Ferrari sobre la posible salida de Barreto: “Ahí tiene que entrar mi muñeca para convencer a ‘La Muñeca’”","subtitle":"Durante la presentación de Jorge Fossati, el actual administrador de Universitario de Deportes dejó clara su postura sobre la posible salida de Manuel Barreto del club.","url":"https://depor.com/futbol-peruano/descentralizado/universitario-jean-ferrari-sobre-posible-salida-de-manuel-barreto-ahi-tiene-que-entrar-mi-muneca-para-convencer-a-la-muneca-video-noticia/","source":"Depor","section":"Descentralizado","img":"https://depor.com/resizer/v2/https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2Ff5GFybtP%2Fposter.jpg?auth=6db66acc0465ef9ccce41ceafa818a9685bfd555fa7774f383aecaf25f7a172d&width=234&height=161&quality=75&smart=true","date":"2025-04-24T05:16:19-05:00","content":"La presentación de Jorge Fossati como nuevo entrenador de Universitario de Deportes no solo generó expectativa por lo que viene en lo futbolístico, sino que también sirvió para aclarar un tema que venía inquietando a más de un hincha ‘Crema’: la posible salida de Manuel Barreto. Jean Ferrari, actual administrador del club, no se anduvo con rodeos y dejó en claro que, si de él depende, hará todo lo necesario para que ‘La Muñeca’ continúe en el proyecto, dejando ver que aún hay espacio para convencerlo de quedarse y seguir aportando desde su rol.\n\nEn medio de los flashes, aplausos y preguntas sobre el nuevo ciclo de Fossati, Ferrari no evitó el tema Barreto y respondió con sinceridad. Para muchos, su mensaje fue un llamado a la calma y un guiño a la esperanza. Porque más allá de los movimientos en el banquillo, está claro que el trabajo del DT interino ha calado hondo dentro del club.\n\nFerrari, en este sentido, fue bastante directo: “Es normal que cuando alguien hace las cosas bien, tenga propuestas”. Así, dejó entrever que no es ninguna sorpresa que otras instituciones quieran contar con un profesional que ha mostrado compromiso, visión y resultados. Y como en cualquier buen equipo, los talentos no pasan desapercibidos.\n\nPero no solo Barreto estaría en la mira. Ferrari reveló que hay más miembros del equipo administrativo que han recibido propuestas. “Y las propuestas no solamente pasan porque las tenga Manuel. También hay otra gente de la parte administrativa que también tiene propuestas…”, señaló el actual administrador del conjunto ‘Crema’.\n\nEso sí, lo que diferencia a Barreto es su visibilidad. “Pero pasa que en el caso de Manuel, él es más mediático y está más expuesto”. Una frase que resume perfectamente el cariño y la atención que ha generado ‘La Muñeca’ entre hinchas y prensa. Su rostro se ha vuelto habitual, y su nombre, sinónimo de Universitario.\n\nFrente a esa exposición, Ferrari sabe que no basta con buenos deseos para retener a los mejores. Por eso, también habló de su rol como directivo: “Pero bueno, ahí es donde tiene que entrar un poco mi muñeca para poder convencer a ‘La Muñeca’”, aseguró, desatanto risas entre los asistentes, pero con la confianza de jugar todas sus cartas.\n\nPor ahora, no hay confirmaciones oficiales sobre su permanencia, pero los hinchas pueden estar tranquilos: Jean Ferrari tiene claro el valor de Manuel Barreto y no piensa dejarlo ir fácilmente. El futuro aún está por escribirse, pero si algo dejó claro esta conferencia, es que en la ‘U’ se están tomando decisiones con el corazón y la cabeza.\n\nLuego de vencer por 1-0 a Barcelona SC, Universitario volverá a tener actividad este fin de semana cuando reciba a UTC, por la décima jornada del Torneo Apertura 2025 de la Liga 1 Te Apuesto. Dicho compromiso está programado para el domingo 27 abril, a partir de las 6:00 de la tarde (hora peruana) y se disputará en el Estadio Monumental de Ate.\n\nEn cuanto a la transmisión, esta quedará a cargo de GOLPERU, disponible en los canales 14 y 714 HD de Movistar TV, además de su versión de streaming en la plataforma de Movistar TV App (antes Movistar Play). Ojo, si no cuentas con ninguna de estas alternativas para disfrutar del compromiso, recuerda que podrás seguirlo en Depor."},{"id":"depor","title":"¡En la agonía! Gol de Rafael Lutiger para el 2-2 de Sporting Cristal con Cerro Porteño","subtitle":"El central le pegó en primera para poner el agónico empate en Asunción, por la fecha 3 de la fase de grupos de la Copa Libertadores.","url":"https://depor.com/futbol-peruano/copa-libertadores/sporting-cristal-vs-cerro-porteno-gol-de-rafael-lutiger-para-el-2-2-en-paraguay-por-copa-libertadores-video-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://depor.com/resizer/v2/https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2F64AD1Ond%2Fposter.jpg?auth=7eb64610224f5a206e7110629a29f5e93e8fe050eca9227a3aef5ebdb0f28794&width=234&height=161&quality=75&smart=true","date":"2025-04-24T21:27:30-05:00","content":"Empate milagroso. Luego de que Martín Távara salvó sobre la línea el primer gol de Cerro Porteño, en el contragolpe llegó el primer gol de Sporting Cristal por Copa Libertadores. Martín Cauteruccio vio libre a Santiago González, quien miró fijamente el arquero y le pegó desde afuera del área para sorprender a todos en el estadio General Pablo Rojas en Asunción. Y luego de que Cerro Porteño lo dio vuelta, sobre el final Rafael Lutiger puso el 2-2 definitivo tras definir en el área luego de un centro del debutante Henry Caparo."},{"id":"depor","title":"¡Remontada! Goles de Domínguez y Carrizo para el 2-1 de Cerro Porteño vs. Sporting Cristal","subtitle":"Sobre los últimos minutos del primer tiempo, el cuadro paraguayo lo dio vuelta en Asunción, por la fecha 3 de la fase de grupos de la Copa Libertadores.","url":"https://depor.com/futbol-peruano/copa-libertadores/sporting-cristal-vs-cerro-porteno-goles-de-cecilio-dominguez-y-federico-carrizo-para-el-2-1-copa-libertadores-video-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://depor.com/resizer/v2/https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2FcFuDPZTV%2Fposter.jpg?auth=456d7a3a228a7244ca1f7212a64bbab58e3fa9321f0d7119f3c9e1dbc02bb7b1&width=234&height=161&quality=75&smart=true","date":"2025-04-24T20:36:51-05:00","content":"Primero, a través de un contragolpe, llegó el primer gol de Sporting Cristal por Copa Libertadores. Martín Cauteruccio vio libre a Santiago González, quien miró fijamente el arquero y le pegó desde afuera del área para sorprender a todos en el estadio General Pablo Rojas en Asunción. Sin embargo, Cerro Porteño en una ráfaga de goles lo dio vuelta gracias a Cecilo Domínguez y Federico Carrizo. Así culminó en el primer tiempo."},{"id":"depor","title":"Sporting Cristal vs. Cerro Porteño (2-2): video, goles y resumen del partido en Paraguay","subtitle":"Sporting Cristal y Cerro Porteño se enfrentaron por la Copa Libertadores en Asunción. Los rimenses se llevaron un punto tras el 2-2 final.","url":"https://depor.com/futbol-peruano/copa-libertadores/sporting-cristal-vs-cerro-porteno-en-vivo-en-directo-hoy-via-espn-disney-plus-futbol-libre-tv-fox-sports-gratis-donde-ver-online-copa-libertadores-2025-video-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://depor.com/resizer/v2/OIRFM4OFCBFONHPCA6XKN4CEZM.jpg?auth=d5161ea0167ac1c61ca0479dd957226cf3ef4b3298ca4877d73e8aa3f3076490&width=234&height=161&quality=75&smart=true","date":"2025-04-24T21:33:53-05:00","content":"En el Estadio La Nueva Olla, Sporting Cristal vs. Cerro Porteño se vieron las caras el jueves 24 de abril en el marco de la fecha 3 del Grupo G de la Copa Libertadores 2025. El encuentro, que marcó el debut de Paulo Autuori como entrenador de los ‘Celestes’, estuvo programado para las 7:30 de la noche (hora peruana) por la transmisión GRATIS de ESPN (Disney Plus), DirecTV (DGO), FOX Sports y Fanatiz. Asimismo, recomendamos no buscarlo por Fútbol Libre TV, señal pirata. Vale destacar que el duelo tuvo el mismo horario en Colombia y Ecuador. En el caso de Bolivia, Paraguay o Venezuela, se disputó una hora más tarde, a las 8:30 p.m.; mientras que en países como Argentina, Chile, Brasil y Uruguay, el duelo arrancó a las 9:30 de la noche. Los celestes igualaron 2-2 sobre la hora en Asunción. Mira el resumen del partido."},{"id":"depor","title":"Tabla de posiciones de la Copa Sudamericana 2025 EN VIVO: resultados de la fecha 3","subtitle":"Este martes 22 de abril arranca la fecha 3 de la Copa Sudamericana 2025, con Melgar, Cienciano, Atlético Grau entre otros clubes del continente. ¡Consulta la tabla de posiciones EN VIVO de cada grupo en Depor!","url":"https://depor.com/futbol-peruano/copa-sudamericana/tabla-de-posiciones-copa-sudamericana-2025-en-vivo-hoy-resultados-en-directo-programacion-partidos-fecha-3-melgar-cienciano-atletico-grau-noticia/","source":"Depor","section":"Copa Sudamericana","img":"https://cdna.depor.com/resources/dist/depor/images/default-md.png?d=3513","date":"2025-04-24T21:05:36-05:00","content":"¡La Copa Sudamericana 2025 está que arde! Con la llegada de la fecha 3, la emoción no se detiene y cada partido comienza a pesar más en la lucha por la clasificación. Los equipos peruanos —Melgar, Cienciano y Atlético Grau— se juegan partidos claves que podrían cambiar por completo el panorama de sus grupos y encaminar el sueño de avanzar a la siguiente fase. Las matemáticas empiezan a tomar protagonismo, los goles valen oro y las emociones están a flor de piel. Por ello, en Depor te contamos cómo se mueve la tabla de posiciones del certamen. ¡No te lo puedes perder!\n\nMelgar abrirá la jornada para los peruanos este martes 22 de abril, cuando reciba en casa al Puerto Cabello de Venezuela por el Grupo G. El equipo arequipeño quiere aprovechar la altura y el aliento de su gente en el Estadio Monumental de la UNSA para sumar su primera victoria en la competencia. Con un punto en su haber, los ‘Rojinegros’ saben que este duelo es vital para meter presión a sus rivales directos.\n\nAtlético Grau, por su parte, tendrá una prueba de fuego el miércoles 23 de abril cuando se mida ante Sportivo Luqueño por el Grupo D, en el Estadio Monumental. El elenco piurano, que no ha venido teniendo grandes presentaciones, necesita sumar puntos para no quedarse atrás en la tabla. La hinchada espera un partido vibrante donde los de Piura saquen a relucir su garra norteña y consigan un resultado que los mantenga en la pelea.\n\nEl turno de Cienciano llegará el jueves 24 de abril en un encuentro complicado ante Deportes Iquique en Chile, por el Grupo H. El ‘Papá‘, que regresó a torneos internacionales con ilusión, buscará un golpe de autoridad en el Estadio Tierra de Campeones. Pese a la altura y el desgaste de viajar al sur del continente, el equipo está decidido a dar batalla y demostrar que aún puede ser protagonista en la Sudamericana.\n\nLos tres representantes nacionales saben que cada gol puede ser decisivo, y que en torneos como este no hay margen de error. Ganar de local y rascar puntos fuera es la fórmula que puede abrirles la puerta a los octavos de final. Con rivales parejos y grupos muy apretados, la fecha 3 será crucial para marcar el rumbo de la clasificación en cada zona.\n\n¡Ya lo sabes! Prepara la camiseta, marca los horarios y acompaña a tu equipo desde donde estés. La Copa Sudamericana sigue regalándonos emociones, y los clubes peruanos tienen mucho por decir. Recuerda que en Depor te contaremos cómo va cada grupo y cómo se mueven las posiciones tras cada pitazo final. ¡Se viene una jornada imperdible!"},{"id":"depor","title":"Tabla de posiciones de la Copa Libertadores EN VIVO: resultados  de la fecha 3","subtitle":"Este martes 22 de abril iniciará la fecha 3 de la Copa Libertadores 2025, con Alianza Lima, Universitario, Sporting Cristal entre otros clubes grandes del continente. ¡Consulta la tabla de posiciones EN VIVO de cada grupo en Depor!","url":"https://depor.com/futbol-peruano/copa-libertadores/tabla-de-posiciones-copa-libertadores-2025-en-vivo-hoy-ver-resultados-en-directo-programacion-partidos-de-fecha-3-alianza-lima-universitario-sporting-cristal-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://cdna.depor.com/resources/dist/depor/images/default-md.png?d=3513","date":"2025-04-24T21:05:29-05:00","content":"¡La emoción de la Copa Libertadores 2025 sigue a todo ritmo! En la fecha 3 del torneo, los equipos peruanos nos tienen con el corazón en un puño, y la tabla de posiciones apunta a no parar de moverse. Cada partido es vital para seguir soñando con la clasificación y la gloria continental. Alianza Lima, Universitario de Deportes y Sporting Cristal, en este sentido, se encuentran dando lo mejor de sí para dejar en alto el nombre del fútbol nacional en el escenario más grande del continente. Dicho esto, en la siguiente nota te mostramos cómo va la tabla de posiciones en los ocho grupos que tiene el certamen. ¡No te pierdas ningún detalle de esta jornada de pura adrenalina en Depor!\n\nAlianza Lima se prepara para un duelo clave este martes 22 de abril a las 5:00 p.m., cuando reciba en Matute a Talleres de Córdoba por la tercera fecha del Grupo D. Tras un inicio irregular, los ‘Blanquiazules’ saben que sumar de a tres en casa es fundamental para seguir con chances en el grupo. Con el apoyo de su hinchada, el equipo dirigido por Néstor Gorosito buscará hacerse fuerte en el Estadio Alejandro Villanueva y demostrar que están para competir de igual a igual ante cualquier rival del continente.\n\nMás tarde, esa misma noche, será el turno de Universitario de Deportes, que enfrentará a Barcelona SC en Guayaquil desde las 9:00 p.m., por la tercera jornada del Grupo B. Los ‘Cremas’, de sólida campaña en la Liga 1, quieren extender ese buen momento en la Copa Libertadores y traerse puntos de visita. El Estadio Monumental Banco Pichincha será el escenario de un partidazo, donde los dirigidos por Piero Alva deberán mostrar jerarquía y concentración para frenar al siempre complicado equipo ecuatoriano.\n\nEl cierre de la participación peruana en esta jornada internacional lo pondrá Sporting Cristal, que visita a Cerro Porteño este jueves 24 de abril a las 7:30 p.m. en la temida Nueva Olla, por la fecha 3 del Grupo G. Los ‘Celestes’, que todavía no han sumado puntos tras las dos primeras fechas, necesitan salir de su mal momento en el torneo local para no bajarse de la pelea por un lugar en octavos. El equipo de Paulo Autuori sabe que este duelo podría marcar un antes y un después en sus aspiraciones.\n\nCada uno de estos encuentros, como estaba previsto, tendrá un impacto directo en la tabla de posiciones de sus respectivos grupos. En el Grupo D, Alianza busca escalar posiciones tras un arranque difícil, mientras Talleres quiere seguir en lo alto. Por su parte, Universitario necesita al menos un empate para no alejarse de los líderes del Grupo B, donde Barcelona parte con ventaja. En el Grupo G, Cristal se encuentra en una zona de alto riesgo, por lo un triunfo será clave para mantener vivas las esperanzas.\n\nLa presión está al máximo, sí, pero también lo está la ilusión. Las hinchadas ya viven estos partidos con pasión, sabiendo que un gol puede cambiarlo todo. La historia de la Copa Libertadores está llena de hazañas, y los clubes peruanos quieren escribir la suya. Con entrega, táctica y corazón, tanto Alianza Lima, como Universitario de Deportes y Sporting Cristal van por esos puntos que mantengan vivas sus aspiraciones continentales. ¿Podrán lograrlo? Esta tercera fecha será clave para todos."},{"id":"depor","title":"Todo listo en Asunción: las alineaciones titulares del Sporting Cristal vs. Cerro Porteño","subtitle":"Sporting Cristal buscará sumar sus primeros tres puntos en la Copa Libertadores, cuando enfrente esta noche a Cerro Porteño en Paraguay. Revisa las formaciones titulares de ambos equipos.","url":"https://depor.com/futbol-peruano/copa-libertadores/alineaciones-sporting-cristal-vs-cerro-porteno-formaciones-titulares-de-hoy-copa-libertadores-fotos-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://depor.com/resizer/v2/QY3B2REPGVEGTPFHBLMJXLSMZU.jpg?auth=ec1c2078c7f796a9b6c29b1cb63c73895b3c966d7f9d01b21aea615864519fd3&width=234&height=161&quality=75&smart=true","date":"2025-04-24T19:27:56-05:00","content":"Esta viene siendo una semana fructífera para el fútbol peruano a nivel internacional y Sporting Cristal quiere seguir por ese camino frente a Cerro Porteño. Alianza Lima, Universitario y Melgar ganaron sus respectivos partidos, mientras que Atlético Grau remontó un 2-0 y terminó empatando sobre la hora. En medio de esto, los celestes quieren dar el golpe en Paraguay y sumar sus primeros tres puntos en esta fase de grupos de la Copa Libertadores. Además, será el reestreno oficial de Paulo Autuori como entrenador rimense, luego de su regreso tras 23 años. En la siguiente galería, repasaremos las alineaciones titulares de ambos equipos en el Estadio General Pablo Rojas ‘La Nueva Olla’."},{"id":"depor","title":"Gana la pulseada: Luis Advíncula se perfila para ser titular en Boca Juniors en el Superclásico ante River Plate","subtitle":"Luego de su buena actuación ante Estudiantes de La Plata, Luis Advíncula se alista para seguir de titular este domingo, en una nueva edición del Superclásico del fútbol argentino.","url":"https://depor.com/futbol-peruano/luis-advincula-peruano-seria-titular-en-boca-juniors-ante-river-plate-en-un-nuevo-superclasico-del-futbol-argentino-noticia/","source":"Depor","section":"Fútbol Peruano","img":"https://depor.com/resizer/v2/https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2FsPI7vjdq%2Fposter.jpg?auth=1b74f9983954ba324aa16b9bd4f5f592e6a362e52ab30ab221dbf372ca2f78d2&width=234&height=161&quality=75&smart=true","date":"2025-04-24T18:17:41-05:00","content":"Este domingo 27 de abril se disputará una nueva edición del Superclásico del fútbol argentino con dos rivales que no pasan por su mejor momento: Boca Juniors, eliminado en la fase previa de la Copa Libertadores a manos de Alianza Lima, y River Plate, que apenas ganó uno de los tres partidos que lleva en la fase de grupos de este certamen. De todos modos, la expectativa en Argentina es alta por lo que pueda pasar en La Bombonera, con la presencia de un peruano: Luis Advíncula.\n\nSi bien ‘Bolt’ ha perdido protagonismo en los últimos meses, su buena actuación en el partido ante Estudiantes de La Plata la habría devuelto la confianza de Fernando Gago para arrancar ante el ‘Millonario’. Sobre todo en esa lucha con Lucas Blondel y Juan Barinaga, los otros laterales derechos del plantel.\n\n“Sin haber hecho un partidazo, porque no fue la figura ni mucho menos, fue correcta la actuación de Luis Advíncula ante Estudiantes de La Plata. (Lucas) Blondel venía de ser el más flojo en Córdoba (ante Belgrano), y ni hablar en Rosario ante Newell’s, donde le ganan la espalda en el primer gol”, adelantó el periodista Gastón Gerke de D Sports.\n\n“Teniendo en cuenta eso, y obviamente los antecedentes de Advíncula jugando superclásicos, me parece que el peruano se termina de imponer. Creo que es el único puesto que no tiene un claro dominador. Y ojo que si Advíncula no anda bien, que no aparezca (Lucas) Barinaga por detrás”, agregó Gerke, especialista en la cobertura a Boca Juniors.\n\nCabe recordar que el ‘Xeneize’ es líder del grupo A con 32 puntos, tres más que su escolta Argentinos Juniors; River Plate, en cambio, suma 25 puntos y está a cuatro de Rosario Central, líder del grupo B.\n\nLuego de vencer por 2-0 a Estudiantes de La Plata, Boca Juniors volverá a tener actividad la próxima semana cuando visite a River Plate, por la décima quinta jornada del Torneo Apertura de la Liga Profesional Argentina 2025. Dicho compromiso está programado para el domingo 26 de abril desde la 1:30 p.m. (con dos horas más en Argentina) y se disputará en el Estadio Más Monumental.\n\nEn cuanto a la transmisión, esta estará a cargo de ESPN para toda Latinoamérica, canal disponible en la parrilla de teleoperadoras como DIRECTV, Movistar TV y Claro TV, además de su versión de streaming en la plataforma de Disney Plus. Ojo, si no cuentas con ninguna de estas alternativas para disfrutar del partido, recuerda que podrás seguir el minuto a minuto a través de la web de Depor."},{"id":"depor","title":"¡Fierrazo! Golazo de Santiago González para el 1-0 de Sporting Cristal vs. Cerro Porteño","subtitle":"El argentino le pegó de larga distancia y clavó el primero de la noche en Asunción, por la fecha 3 de la fase de grupos de la Copa Libertadores.","url":"https://depor.com/futbol-peruano/copa-libertadores/sporting-cristal-vs-cerro-porteno-gol-de-santiago-gonzalez-para-el-1-0-en-paraguay-por-copa-libertadores-video-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://depor.com/resizer/v2/https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2F3u40IlxC%2Fposter.jpg?auth=2e3c255973aa2cb643ae14533ae44c2bce535da16cda88f879acde7f3e43434c&width=234&height=161&quality=75&smart=true","date":"2025-04-24T20:35:58-05:00","content":"De un gol en contra a un gol a favor. Luego de que Martín Távara salvó sobre la línea el primer gol de Cerro Porteño, en el contragolpe llegó el primer gol de Sporting Cristal por Copa Libertadores. Martín Cauteruccio vio libre a Santiago González, quien miró fijamente el arquero y le pegó desde afuera del área para sorprender a todos en el estadio General Pablo Rojas en Asunción."},{"id":"depor","title":"¡Tras el empate de Atlético Grau! Ángel Comizzo y el orgullo por sus jugadores luego del agónico 2-2","subtitle":"Ángel Comizzo se refirió al empate que rescataron sus jugadores ante Sportivo Luqueño y aseguró que mientras tengan opciones matemáticas pelearán por la clasificación.","url":"https://depor.com/futbol-peruano/copa-sudamericana/angel-comizzo-atletico-grau-analisis-del-2-2-vs-sportivo-luqueno-y-el-orgullo-por-sus-jugadores-video-noticia/","source":"Depor","section":"Copa Sudamericana","img":"https://depor.com/resizer/v2/https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2FuDJmq9b3%2Fposter.jpg?auth=b74b5d389c41943ae241f78e0aec597eccfa62db1f03c3fe202039c1799189eb&width=234&height=161&quality=75&smart=true","date":"2025-04-24T12:59:59-05:00","content":"Si bien Atlético Grau se mantiene en la cola del Grupo D de la Copa Sudamericana 2025 con apenas un punto, el empate agónico que consiguieron anoche frente a Sportivo Luqueño es para aplaudir. Sin la posibilidad de jugar en su verdadera localía y sin el apoyo de su hinchada, el ‘Patrimonio de Piura’ sacó todo su amor propio para empatar un 2-0 en contra en los minutos finales, gracias a una soberbia anotación de taco de Neri Bandiera.\n\nEste resultado se da en una semana donde los clubes peruanos han mostrado garra y un buen nivel competitivo en los torneos internacionales. Seguramente Atlético Grau quedará eliminado en la fase de grupos de la ‘Suda’, pues su calendario está muy apretado y le resta recibir a Gremio, además de visitar a Luqueño y a Godoy Cruz; no obstante, lo visto en el Estadio Monumental grafica las ganas de crecer de un club que está teniendo su segunda participación internacional en su historia.\n\nAsí pues, Ángel Comizzo analizó lo sucedido en conferencia de prensa y dejó un mensaje claro: mientras matemáticamente tengan posibilidades de pelear la clasificación, tendrán esperanzas. El argentino, a su vez, valoró el esfuerzo de sus dirigidos para sacar adelante un resultado adverso.\n\n“Al dejar puntos en casa es evidente que nos retrasamos un poco con respecto a la posición en la tabla, de igual manera nada está dicho, el equipo va a seguir jugando con esa mentalidad de poder tener una chance. Mientras tengamos la posibilidad matemática no dejaremos de luchar”, comentó.\n\n“El equipo ha demostrado un gran compromiso, siempre recalco el orgullo que siento al dirigir a este grupo, nunca me dejan a pie. Tuvimos algunos desacoples propios del juego y del rival, se encontraron con un gol donde nosotros teníamos superioridad numérica, un remate bien ejecutado que vence al ‘Pato’ (Álvarez), pero el rival nunca nos superó en el juego”, añadió.\n\nEn esa misma línea, el argentino remarcó el hecho de que sus jugadores hayan mantenido la idea de juego que los representa, incluso en la derrota parcial. “Desde el punto de vista futbolístico, mi equipo levantó un partido difícil no solo desde lo anímico, sino que lo levantó con argumentos futbolísticos. Este equipo tiene una idea de juego que no la traiciona, que no tira pelotazos, que intenta jugar de una manera determinada”, acotó.\n\nPor último, el entrenador de Atlético Grau explicó que, a pesar de que muchos jugadores de su plantel no tienen experiencia compitiendo internacionalmente, estuvieron a la altura. “Al equipo le falta experiencia. En este tipo de competencias internacionales pueden analizar la forma en que los árbitros dirigen, los choques son distintos, no te cobran cualquier empuje o foul como te cobran en la liga”, aseveró.\n\nLuego de su último empate por 2-2 con Sportivo Luqueño por la Copa Sudamericana, Atlético Grau volverá a tener actividad este fin de semana cuando reciba a Sport Boys, en el duelo correspondiente a la fecha 10 del Torneo Apertura de la Liga 1 Te Apuesto 2025. Dicho compromiso está programado para el domingo 27 de abril desde las 3:30 p.m. y se disputará en el Estadio Campeones del 36.\n\nEn cuanto a la transmisión, esta estará a cargo de L1 MAX (antes Liga 1 MAX), canal disponible en la parrilla de teleoperadoras como DIRECTV, Claro TV y WIN TV, además de su versión de streaming en las plataformas de L1 Play, DGO, Zapping y Fanatiz. Ojo, si no cuentas con ninguna de estas alternativas para disfrutar del partido, recuerda que podrás seguir el minuto a minuto a través de la web de Depor."},{"id":"depor","title":"Piero Alva sobre imagen de Manuel Barreto en Universitario: “Pasó de villano a héroe nacional”","subtitle":"Asistente de Manuel Barreto durante su etapa como técnico interino de Universitario, el exjugador de los ‘Cremas’ reflexionó sobre lo injusto que puede ser el fútbol con una persona.","url":"https://depor.com/futbol-peruano/descentralizado/universitario-piero-alva-sobre-manuel-barreto-como-dt-interino-de-la-u-paso-de-villano-a-heroe-nacional-liga-1-2025-noticia/","source":"Depor","section":"Descentralizado","img":"https://depor.com/resizer/v2/NA2BLVZ3VVFUNPVXFPLBZ2B6QM.jpg?auth=58024a548b31106d52eedb227380dfd55c8085ffd23431198ae46d1cc8b611f9&width=280&height=158&quality=90&smart=true","date":"2025-04-24T12:35:20-05:00","content":"Del cuestionamiento al aplauso. Así podría resumirse el giro que ha tenido la figura de Manuel Barreto en Universitario de Deportes. Al inicio de la temporada, muchos hinchas no veían con buenos ojos su labor como directivo, especialmente por los fichajes que gestionó. Sin embargo, los resultados han hablado por sí solos. Hoy, tras asumir el mando como técnico interino, ha conseguido lo que parecía difícil: cambiar la percepción del hincha ‘crema’ con victorias clave tanto en la Liga 1 como en la Copa Libertadores 2025. Tras el triunfo en Ecuador frente a Barcelona SC, Piero Alva no dudó en pronunciarse y celebró el notable cambio de imagen de ‘La Muñeca’, por quien se mostró visiblemente contento.\n\nAlva, que conoce bien la interna del club, expresó su alegría por ver a Barreto superar un momento complicado. “Muy contento por Manuel Barreto, personalmente por el momento que estaba pasando, por las críticas injustas. Cómo es el fútbol que pasó de villano a prácticamente héroe nacional, estoy muy contento porque es un tipo que se juega la vida en cada proyecto que tiene en la institución. Han sido días difíciles para él y por suerte salió todo bien”, declaró en Radio Ovación.\n\nEn ese sentido, el exjugador de Universitario de Deportes no dudó en destacar la pasión con la que Barreto vive el fútbol, y recordó cómo aceptó con gusto acompañarlo en esta nueva etapa en el club. “Con Manuel tenemos una buena relación, lo que es, es ser técnico, que haga el trabajo de gerente deportivo, lo puede hacer, pero él es lo que siente. Cuando me dice para acompañarlo, yo ya había trabajado con él y yo lo he asistido, estoy orgulloso de haber hecho esto nuevamente”, señaló.\n\nAlva también quiso dejar un mensaje para los más jóvenes, resaltando la importancia de mantener la humildad dentro del campo y fuera de él. “El correr es importante en el fútbol pero los chicos también deben entender que en el fútbol todos somos iguales y los resultados se pueden conseguir”, comentó con firmeza, dejando claro que el esfuerzo colectivo es lo que hace la diferencia en un equipo.\n\nEn cuanto al regreso de Jorge Fossati a Universitario, Alva fue claro al reconocer que la competencia interna será un reto interesante. “El profe Fossati tiene un gran problema, el que todo entrenador quiere tener, calidad y cantidad de jugadores, luego se debe ser lo más fino posible a la hora de gestionar y hacer un vínculo con el jugador, donde todos tendrán su momento en el fútbol”, opinó.\n\nEste interinato, aunque breve, ha dejado enseñanzas valiosas para el exjugador y ahora entrenador de menores, quien retomará su trabajo en la formación de nuevos talentos. Con entusiasmo renovado, confesó: “Estoy con la Sub-18, vuelvo feliz a mi grupo de chicos, contento de volver a trabajar con ellos que es lo que me gusta hacer”, en una declaración que reafirma su compromiso con el futuro del club.\n\nAsí, entre elogios, reflexiones y nuevas metas, Piero Alva cerró esta etapa al lado de Manuel Barreto con satisfacción. En medio de la efervescencia por los buenos resultados de la ‘U’, sus palabras brindan una mirada más cercana al diíficil momento que atravesó ‘La Muñeca’, y al mismo tiempo refleja su propio deseo de seguir aportando desde donde más disfruta: la formación de jóvenes promesas.\n\nLuego de vencer por 1-0 a Barcelona SC, Universitario volverá a tener actividad este fin de semana cuando reciba a UTC, por la décima jornada del Torneo Apertura 2025 de la Liga 1 Te Apuesto. Dicho compromiso está programado para el domingo 27 abril, a partir de las 6:00 de la tarde (hora peruana) y se disputará en el Estadio Monumental de Ate.\n\nEn cuanto a la transmisión, esta quedará a cargo de GOLPERU, disponible en los canales 14 y 714 HD de Movistar TV, además de su versión de streaming en la plataforma de Movistar TV App (antes Movistar Play). Ojo, si no cuentas con ninguna de estas alternativas para disfrutar del compromiso, recuerda que podrás seguirlo en Depor."},{"id":"depor","title":"Video, goles y resumen: Sporting Cristal vs. Cerro Porteño (2-2), por la Copa Libertadores 2025","subtitle":"En los minutos finales, Rafael Lutiger le dio el empate a Sporting Cristal ante Cerro Porteño y sentenció un 2-2 agónico en Paraguay. Revisa el resumen del partido en Depor.","url":"https://depor.com/futbol-peruano/copa-libertadores/espn-en-vivo-sporting-cristal-vs-cerro-porteno-online-gratis-via-futbol-libre-tv-disney-plus-fox-sports-horarios-canales-link-en-directo-copa-libertadores-video-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://depor.com/resizer/v2/IQYPCTOTUVBVBBRW3GKEX2F43E.jpg?auth=ca2423e2d1b5f76082d36cd0b3bbadfad389fb4aab7c13b257e2bf5a2314e642&width=234&height=161&quality=75&smart=true","date":"2025-04-24T21:34:40-05:00","content":"Sporting Cristal vs. Cerro Porteño se enfrentaron este 24 de abril por el Grupo G de la Copa Libertadores 2025, en el marco de la tercera fecha del torneo que se llevó a cabo en el Estadio La Nueva Olla. A través de la transmisión de ESPN (Disney Plus), DirecTV (DGO), FOX Sports y Fanatiz, el encuentro entre ambas escuadras estuvo pactado para jugarse a partir de las 7:30 p.m. (hora de Perú, Colombia y Ecuador). Si estás en Bolivia, Paraguay o Venezuela, el duelo se disputó una hora más tarde, a las 8:30 de la noche; mientras que en Argentina, Chile, Brasil y Uruguay estuvo programado para las 9:30 p.m del jueves. En esta misma línea, recomendamos no buscarlo por Fútbol Libre TV, señal pirata. Para señalar que Sporting Cristal empató 2-2 con Cerro Porteño y sigue con vida en el certamen internacional. Mira los goles de este vibrante cotejo."},{"id":"depor","title":"Por Alianza, ‘U’ y Cristal: luego de 15 años, tres clubes peruanos no perdieron en una fecha de Copa Libertadores","subtitle":"Alianza Lima, Universitario y Sporting Cristal repitieron lo sucedido en 2010: que los tres equipos peruanos no pierdan en la misma jornada de la Copa Libertadores.","url":"https://depor.com/futbol-peruano/copa-libertadores/alianza-lima-universitario-y-sporting-cristal-pasaron-15-anos-para-que-tres-equipos-peruanos-no-pierdan-en-una-fecha-de-copa-libertadores-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://cdna.depor.com/resources/dist/depor/images/default-md.png?d=3513","date":"2025-04-25T08:10:44-05:00","content":"Alianza Lima, Universitario de Deportes y Sporting Cristal sacaron la cara por el Perú. Con dos triunfos y un empate, los tres representantes peruanos en la Copa Libertadores se ‘lavaron la cara’ y le dieron una alegría a sus hinchadas, y sobre todo mantuvieron sus chances de seguir soñando con la siguiente ronda copera. Pero además igualaron una estadística que parecía lejana, al menos en esta edición: por primera vez en 15 años, los tres representantes peruanos no perdieron en una jornada de Copa Libertadores. Sí, salieron invictos.\n\nAlianza Lima tuvo que luchar duro para sacar los tres puntos ante Talleres de Córdoba. Se puso 2-0 adelante en el marcador, gracias a un doblete de Paolo Guerrero, pero Federico Girotti lo igualó para la ‘T’ en un abrir y cerrar de ojos, e incluso estuvo cerca de darlo vuelta. Ya con uno menos, por expulsión de Carlos Zambrano, Hernán Barcos marcó el 3-2 definitivo tras un buen centro de Pablo Lavandeira. Así, desató la alegría en Matute en los descuentos.\n\nUniversitario, que nunca había ganado en Ecuador por Copa Libertadores en 55 años, dio la sorpresa y derrotó 1-0 a Barcelona SC, que venía entonado luego de derrotar a Independiente del Valle e igualar ante River Plate en Argentina. Edison Flores, el de los goles importantes, le dio la victoria a los cremas, tras pase de Jairo Vélez. Así, los cremas se metieron en la pelea por avanzar de ronda.\n\nFinalmente, Sporting Cristal mantuvo el invicto de los equipos peruanos en esta jornada tras igualar 2-2 con Cerro Porteño en Paraguay. Santiago González abrió la cuenta, pero Cecilio Domínguez y Federico Carrizo lo dieron vuelta, todo en el primer tiempo. Diego Enríquez mantuvo con vida a los celestes, convirtiéndose en la figura en el arco, y fue en los descuentos que vino el gol del empate: el debutante Henry Caparó, de 20 años, la mandó al área y Rafael Lutiger decretó la igualdad.\n\nPara repetir una jornada con invicto peruano en Copa Libertadores, tenemos que remontarnos a la edición del 2010. Por la fecha 2, Alianza Lima, Universitario de Deportes y Juan Aurich sacaron los tres puntos: los íntimos con el recordado 4-1 a Estudiantes en Matute, los cremas al imponerse 2-0 a Lanús en el Monumental y los chiclayanos superando 2-0 a Bolívar en Chiclayo.\n\nNuestros tres representantes peruanos en el certamen tienen que esperar a la segunda semana de mayo para volver a tener acción en la Copa Libertadores, con la fecha 4. Pueden aprovechar este pequeño receso para concentrase únicamente en el Torneo Apertura de la Liga 1, donde necesitan escalar posiciones.\n\nAlianza Lima será el primero en salir a la cancha el martes 6 de mayo desde las 5 de la tarde (hora peruana) en Matute, cuando reciba a Sao Paulo. Los tres puntos pondrían a los íntimos en una situación expectante en la tabla de posiciones.\n\nLuego será turno de Sporting Cristal, el miércoles 7 de mayo desde 9 de la noche (hora peruana) en el estadio Nacional. Los celestes reciben a Bolívar de La Paz y están obligados a ganar para seguir con chances de avanzar a la siguiente ronda.\n\nFinalmente, Universitario de Deportes saltará a la cancha del estadio Monumental el jueves 8 de mayo a partir de las 9 de la noche, frente a Independiente del Valle, que le ganó por la mínima diferencia en Ecuador. Los cremas buscarán revancha, en el reestreno copero de Jorge Fossati en el banquillo."},{"id":"depor","title":"A puertas cerradas en el Alberto Gallardo: CD de la FPF sancionó a Sporting Cristal con dos fechas sin público","subtitle":"Comisión Disciplinaria de la FPF sancionó a Sporting Cristal con dos fechas sin público, además del pago de 20 UIT por actos de racismo de sus aficionados en el Torneo Apertura.","url":"https://depor.com/futbol-peruano/descentralizado/sporting-cristal-comision-disciplinaria-de-la-fpf-sanciono-a-cristal-por-actos-de-racismo-de-sus-hinchas-con-dos-fechas-sin-publico-y-multa-de-20-uit-noticia/","source":"Depor","section":"Descentralizado","img":"https://cdna.depor.com/resources/dist/depor/images/default-md.png?d=3513","date":"2025-04-25T07:10:42-05:00","content":"Sin gente en el Alberto Gallardo. Comisión Disciplinaria de la FPF sancionó a Sporting Cristal con dos fechas sin público y el pago de 20 UIT (aproximadamente 107 mil soles) por actos de racismo de sus aficionados en la Liga 1, según adelantó RPP. Esta sanción hará que los celeste no puedan contar con público en sus tribunas en los próximos dos partidos de local del torneo Apertura, ante Juan Pablo II y ADT.\n\nEsto se remonta a la fecha 8 del Torneo Apertura, cuando Cusco FC denunció actos de racismo de parte de los hinchas de Sporting Cristal hacia uno de los integrantes de su comando técnico. El cuadro cusqueño se pronunció a través de un comunicado en sus redes sociales, elevando su protesta al informe arbitral.\n\n“Nuestra solidaridad y respaldo están con él, quien nunca debió ser objeto de estas acciones por parte del público concurrente al estadio”, se lee en el mensaje institucional expresando su rechazo categórico a cualquier manifestación de discriminación, ya sea racial o de otra índole.\n\nSporting Cristal, que se prepara para enfrentar a Cerro Porteño por Copa Libertadores, se medirá este lunes 28 de abril a Juan Pablo II en el Alberto Gallardo sin público, con el reestreno de Paulo Autuori en el fútbol peruano como entrenador celeste.\n\nLuego de enfrentar a Bolívar y Cerro Porteño por Copa Libertadores, y en el medio de ambos visitar a Ayacucho FC, el cuadro celeste se medirá a ADT de Tarma, también en el Alberto Gallardo, el 17 de mayo, cumpliendo su segunda fecha de sanción.\n\nPor otro lado, la Comisión Disciplinaria de la FPF también sancionó con ocho fechas a Cristian Paulucci, entrenador de Sport Boys. Según el informa arbitral, el motivo son los insultos al árbitro Kevin Ortega. De todos modos, el cuadro rosado apelará por considerar excesiva esta sanción.\n\nEl compromiso entre Sporting Cristal vs. Cerro Porteño está programado para hoy desde las 7:30 p.m., según el horario de Perú, Ecuador y Colombia. En Argentina, Uruguay, Brasil, Chile y Paraguay, por su parte, el duelo comenzará a las 9:30 p.m.; mientras que en Venezuela y Bolivia a las 8:30 p.m.; en México a la 6:30 p.m.; y en España a las 2:30 a.m. del viernes 25.\n\nEl partido entre Sporting Cristal vs. Cerro Porteño se disputará en el Estadio General Pablo Rojas, con la transmisión exclusiva de ESPN, canal disponible en la parrilla de Movistar TV, DIRECTV, Claro TV, entre otras opciones, además de su versión de streaming en la plataforma de Disney Plus. Asimismo, recuerda que podrás seguir el minuto a minuto del encuentro en la página web de Depor."},{"id":"depor","title":"¿Pega la vuelta? Pablo Ceppelini volvió a ser convocado en Alianza Lima para enfrentar a Comerciantes Unidos","subtitle":"Luego de recuperarse de una lesión, Pablo Ceppelini fue nuevamente convocado en Alianza Lima y podría volver a las canchas luego de tres semanas de ausencia.","url":"https://depor.com/futbol-peruano/descentralizado/alianza-lima-pablo-ceppelini-fue-convocado-y-podria-reaparecer-en-alianza-en-su-visita-a-comerciantes-unidos-liga-1-noticia/","source":"Depor","section":"Descentralizado","img":"https://cdna.depor.com/resources/dist/depor/images/default-md.png?d=3513","date":"2025-04-25T07:09:42-05:00","content":"Los partidos de Pablo Ceppelini con la camiseta de Alianza Lima se cuentan con los dedos de las manos. Jugó los dos partidos de la fase previa ante Nacional de Paraguay, así como los compromisos ante Cusco FC y Alianza Atlético, antes de la llave ante Boca Juniors, donde fue protagonista: marcó en la ida en Matute y dio una asistencia en La Bombonera. Sin embargo, luego de eso una lesión y una suspensión empañó su buen momento.\n\nEl uruguayo fue suspendido cuatro meses de torneos CONMEBOL por decirle “boliviano” en tono despectivo a un integrante del comando técnico de Boca Juniors, que elevó su reclamo y fue aceptado. Sin embargo, los íntimos están en proceso de apelación para reducir esta pena.\n\nEl tema es que dicha suspensión llegó luego del partido de debut de la fase de grupos de la Copa Libertadores ante Libertad, donde ‘Ceppe’ se volvió a lesionar y desde ahí no pudo actuar con los íntimos. Desde entonces se perdió tres partidos por el Torneo Apertura: Universitario de Deportes, Deportivo Garcilaso y Los Chankas.\n\nSin embargo, llegó la hora de volver. Pablo Ceppelini fue nuevamente convocado por Néstor ‘Pipo’ Gorosito para el partido de visita ante Comerciantes Unidos en Cajabamba, que podría marcar el regreso del ’10′.\n\nLa lista de convocados la completan Ángelo Campos, Guillermo Viscarra, Guillermo Enrique, Jhamir D’Arrigo, Pablo Lavandeira, Fernando Gaibor, Marco Huamán, Renzo Garcés, Kevin Quevedo, Matías Succar, Jesús Castillo, Carlos Zambrano, Miguel Trauco, Juan Delgado, Eryc Castillo, Erick Noriega, Ricardo Lagos, Piero Cari y Paolo Guerrero.\n\nAdemás, el regreso de Ceppelini es clave para la seguidilla de partidos que se le vienen a Alianza Lima, y ante la imposibilidad -de momento- de que el uruguayo pueda jugar la Copa Libertadores o la Copa Sudamericana, en caso el cuadro íntimo clasifique a dicho torneo.\n\nLuego de vencer por 3-2 a Talleres, Alianza Lima volverá a tener actividad esta semana cuando visite a Comerciantes Unidos, por la fecha 10 del Torneo Apertura 2025 de la Liga 1. Dicho compromiso está programado para el sábado 26 de abril, a partir de las 3:30 de la tarde (hora peruana) y se disputará en el Estadio Municipal Germán Contreras Jara.\n\nEn cuanto a la transmisión, esta quedará a cargo de Liga 1 MAX para toda América Latina, canal disponible en la parrilla de teleoperadoras como DirecTV, Claro TV, WIN y Zapping, además de su versión de streaming en la plataforma de L1 MAX. Ojo, si no cuentas con ninguna de estas alternativas, recuerda que podrás seguir el compromiso en Depor."},{"id":"depor","title":"Paulo Autuori tras debut con Sporting Cristal: “Felicito a mis jugadores, solo tuve dos días de entrenamiento”","subtitle":"El entrenador brasileño se reestrenó al mando de Sporting Cristal sumando el primer punto de los celestes en la Copa Libertadores.","url":"https://depor.com/futbol-peruano/copa-libertadores/sporting-cristal-paulo-autuori-destaco-a-sus-jugadores-luego-de-su-debut-con-empate-ante-cerro-porteno-por-copa-libertadores-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://cdna.depor.com/resources/dist/depor/images/default-md.png?d=3513","date":"2025-04-25T07:13:16-05:00","content":"Sporting Cristal mantuvo la buena racha de los equipos peruanos esta semana, tanto en Copa Libertadores como en Copa Sudamericana, y empató sobre la hora ante Cerro Porteño en Paraguay en el debut de Paulo Autuori al mando de los celestes. El brasileño hizo un buen replanteo, con el ingreso del debutante Henry Caparó, de 20 años, quien terminó dando la asistencia para el gol definitivo de Rafael Lutiger, quien selló el 2-2.\n\n“Si no piensas que puedes sacar adelante el resultado es complicado. Sé cómo cambian las cosas en un partido de fútbol. Dos días de entrenamiento y me gustaría felicitar a los muchachos por su compromiso en lo táctico. En el primer tiempo comenzamos bien, necesitamos progresar un montón, sobre todo en los costados en el último tercio cerca de nuestro arco. Logramos hacer un gol, pero antes del gol hemos retrocedido sin necesidad”, fue la reflexión de Autuori en conferencia de prensa.\n\nUna de las figuras celestes fue Diego Enríquez, clave para rescatar un punto en Paraguay. “Hacemos el gol en una transición, después regalamos dos situaciones al rival. No podemos permitirlo. Pero también dedico este resultado especialmente a nuestro arquero. Arquero de equipo grande, cuando se le necesita aparece bien y lo ha hecho. Es siempre complicado jugar frente a un equipo paraguayo. Es un punto importante tanto para Copa como para remontar al equipo para la liga interna”, agregó el brasileño.\n\nFinalmente, remarcó el poco tiempo de trabajo que tuvo en esta semana en La Florida. “El resultado nos genera algo importante en este momento porque tuvimos poco tiempo, dos días, pero los jugadores agarraron bien la idea de juego. Nosotros regalamos oportunidad para que Cerro saque su mejor virtud que son las transiciones ofensivas”, apuntó.\n\nPor otro lado, Diego Martínez, entrenador de Cerro Porteño, se fue con bronca por el empate. “Al no liquidar el partido, dejamos con vida a un rival que aprovechó la situación que tuvo y se lleva, a mi parecer, demasiado premio por lo que fue el partido. Me voy con bronca, tristeza,  lo que más lamento es no haber ganado el partido porque teníamos que haberlo ganado. No cerramos cuando teníamos que hacerlo, dejamos con chance a un rival que, repito, se llevó mucho premio”, aseguró.\n\nLuego de su empate 2-2 ante Cerro Porteño, Sporting Cristal volverá a tener acción la próxima semana cuando reciba a Juan Pablo II, por la décima fecha del Torneo Apertura de la Liga 1 Te Apuesto 2025. Dicho compromiso está programado para este lunes 28 de abril desde las 1:00 p.m. y se disputará en el Estadio Alberto Gallardo a puertas cerradas.\n\nEn cuanto a la transmisión, esta estará a cargo de L1 MAX (antes Liga 1 MAX), canal disponible en la parrilla de teleoperadoras como DIRECTV, Claro TV y WIN TV, además de su versión de streaming en las plataformas de L1 Play, DGO, Zapping y Fanatiz. Ojo, si no cuentas con ninguna de estas alternativas para disfrutar del compromiso, recuerda que podrás seguir el minuto a minuto a través de la web de Depor."},{"id":"depor","title":"Cienciano vs. Deportes Iquique (2-2): video, goles y resumen por la Copa Sudamericana","subtitle":"Video del partido. Cienciano vs. Deportes Iquique jugaron en el Estadio Tierra de Campeones por la fecha 3 del Grupo H de la Copa Sudamericana 2025.","url":"https://depor.com/futbol-peruano/copa-sudamericana/cienciano-vs-deportes-iquique-en-vivo-en-directo-por-espn-directv-dgo-dsports-y-futbol-libre-tv-video-noticia/","source":"Depor","section":"Copa Sudamericana","img":"https://depor.com/resizer/v2/4YA3P73YUZBSPDC3CDD5S5XQUE.jpg?auth=38b654fef4dcc9acaf9a53eecda210fb05f611b8d372ef91992c5c126f68f200&width=234&height=161&quality=75&smart=true","date":"2025-04-24T22:07:06-05:00","content":"¡Video y transmisión aquí! Cienciano vs. Deportes Iquique chocaron este jueves 24 de abril por la tercera jornada del Grupo H de la Copa Sudamericana 2025, en el Estadio Tierra de Campeones de Chile. El encuentro, fundamental para que el ‘Papá’ siga invicto en el torneo, estuvo programado para las 7:30 de la noche (hora peruana) y fue transmitido a través de ESPN 2, Disney Plus, DirecTV (DGO), DSports y Fanatiz. Asimismo, te recomendamos no buscarlo por Fútbol Libre TV, señal pirata. Vale destacar que el duelo mantuvo el mismo horario en Colombia y Ecuador. En el caso de Bolivia, Paraguay o Venezuela, se disputó una hora más tarde, a la 8:30 p.m.; mientras que en países como Argentina, Chile, Brasil y Uruguay, el duelo arrancó a las 9:30 de la noche. Con gol de Carlos Garcés sobre el final, tras gran asistencia de Christian Cueva, el ‘Papá’ igualó 2-2."},{"id":"depor","title":"“Le pega en el brazo”: Conmebol reveló audio del VAR del gol de Universitario vs. Barcelona SC","subtitle":"Un día después de la histórica victoria de Universitario sobre Barcelona SC por la Copa Libertadores, Conmebol publicó los audios de la revisión del VAR que terminó convalidando el 1-0 de Edison Flores. ¿Hubo mano?","url":"https://depor.com/futbol-peruano/copa-libertadores/universitario-conmebol-revelo-audio-var-gol-no-anulado-vs-barcelona-sc-le-pega-en-el-brazo-copa-libertadores-2025-video-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://depor.com/resizer/v2/https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2Fg7sgIYVV%2Fposter.jpg?auth=da0cfc16968e3c8ccc882667c79baa4ceb8892fff6cb16f0f631f5288c43d781&width=234&height=161&quality=75&smart=true","date":"2025-04-25T07:14:47-05:00","content":"¿Fue un gol legítimo? La histórica victoria de Universitario de Deportes en tierras ecuatorianas sigue dando que hablar. Tras el 1-0 conseguido frente a Barcelona SC por la tercera fecha del Grupo B de la Copa Libertadores 2025, la Conmebol compartió en sus redes sociales el audio oficial de la revisión del VAR que validó el gol de Edison Flores. La jugada, que generó dudas en su momento por un posible contacto con la mano, fue cuidadosamente analizada por los árbitros encargados del videoarbitraje, quienes finalmente decidieron convalidar el tanto, permitiendo así que el equipo ‘Crema’ sumara sus primeros tres puntos en el torneo de clubes más importante del continente.\n\nApenas un día después del encuentro, el máximo ente del fútbol sudamericano difundió el video oficial de la revisión del VAR, donde se escucha el análisis técnico de la jugada. La acción que desencadenó el gol fue revisada minuciosamente, ya que el balón impactó en el brazo de Andy Polo tras un rebote en un defensor rival. Esta situación generó incertidumbre entre los hinchas e incluso entre los comentaristas, pero el VAR fue claro en su interpretación y explicó por qué la acción no constituía una infracción.\n\n“En el minuto 31, un atacante de casaca ‘crema’ convierte un gol. En la fase de ataque, un compañero del atacante intenta realizar un centro y el balón rebota en el defensor de casaca ‘amarilla’ y accidentalmente toca su brazo que se encontraba en una posición justificable y natural para la acción que realiza”, se explica en la introducción del audio. Este detalle fue clave para que los árbitros determinaran que la mano no era sancionable y, por tanto, no invalidaba la jugada que terminó en gol.\n\nLa revisión continúa: “Inmediatamente pasa el balón a otro atacante, quien realiza un centro hacia el área y su compañero marca un gol de cabeza. El árbitro observa la acción y concede el gol. El VAR en su chequeo protocolar, utilizando ángulos, velocidades y las consideraciones correctas, logra identificar que efectivamente toca en el brazo y no es sancionable, por lo que confirman la decisión de campo: gol”. Esta explicación fue acompañada de imágenes que reforzaban la justificación.\n\nUno de los puntos que también aclararon en el informe es que no se trató de una “mano de inmediatez”, lo que sí habría invalidado el gol. “Es importante aclarar que no es una situación de mano de inmediatez, como indica la norma, ya que, para configurarse como infracción de inmediatez, el jugador que marca el gol debe ser el mismo que toca el balón con la mano, lo cual no es el caso”, precisaron en el video.\n\nDurante la revisión interna del VAR, se escuchan fragmentos del análisis de los árbitros. “Limpio, rebota por el rival”, dice uno. Otro agrega: “Mano accidental, por el delantero, por el delantero”, y repite: “Sí, mano accidental. Mano accidental. Gol”. Estos mensajes resumen cómo los jueces interpretaron que la mano no fue deliberada ni relevante para invalidar la acción posterior, que concluyó con el tanto del ‘Orejas’.\n\nMás adelante, los jueces piden observar la jugada desde distintos ángulos. “Vamos a chequear esa última acción. Vamos todos a ver todo en la APP, ahí. A partir de este momento deja seguir. Está habilitado. Dame de frente, por favor. Mira esta. Sí, correcto. Esta es la orbital”, dicen mientras avanzan con la verificación, confirmando que no hubo un movimiento antinatural del brazo de Polo gracias a las imágenes.\n\nFinalmente, se escucha la conclusión del análisis técnico: “El jugador tiene pegado al cuerpo la mano, el balón viene del piso para arriba y le pega en el brazo. Una mano que no amplía el volumen del cuerpo. Para mí, una mano no sancionable. Deja seguir. Están todos habilitados. Cabeza y gol. Gol confirmado. Gol confirmado”. Con esa determinación, el VAR cerró el chequeo y comunicó al árbitro principal que sí era gol.\n\nCon esta publicación, Conmebol no solo buscó dar transparencia al procedimiento arbitral, sino también reforzar el mensaje de que el uso del VAR responde a criterios claros y objetivos. Universitario de Deportes, mientras tanto, celebra no solo los tres puntos obtenidos en Guayaquil ante Barcelona SC, sino también la validación oficial de un gol que podría ser clave en su camino dentro del Grupo B de la Copa Libertadores.\n\nLuego de vencer 1-0 a Barcelona SC, Universitario volverá a tener actividad este fin de semana cuando reciba a UTC, por la décima jornada del Torneo Apertura 2025 de la Liga 1 Te Apuesto. Dicho compromiso está programado para el domingo 27 abril, a partir de las 6:00 de la tarde (hora peruana) y se disputará en el Estadio Monumental de Ate.\n\nEn cuanto a la transmisión, esta quedará a cargo de GOLPERU, disponible en los canales 14 y 714 HD de Movistar TV, además de su versión de streaming en la plataforma de Movistar TV App (antes Movistar Play). Ojo, si no cuentas con ninguna de estas alternativas para disfrutar del compromiso, recuerda que podrás seguirlo en Depor."},{"id":"depor","title":"Sporting Cristal vs. Cerro Porteño (2-2): minuto a minuto y goles del partido por Copa Libertadores","subtitle":"Con un gol agónico de Rafael Lutiger, Sporting Cristal le empató por 2-2 a Cerro Porteño y se llevó un punto de Asunción. Paulo Autuori tuvo su reestreno con los rimenses.","url":"https://depor.com/futbol-peruano/copa-libertadores/ver-sporting-cristal-vs-cerro-porteno-en-vivo-hoy-minuto-a-minuto-por-espn-disney-plus-futbol-libre-tv-online-por-internet-copa-libertadores-2025-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://depor.com/resizer/v2/6MAHMHKO3VHXVFCUJZG3ZMLQ2M.jpg?auth=3c7baadb9cf933c3139ff79e7094ee10ac550d8d9e9eeccf647959b4b64e090d&width=280&height=158&quality=90&smart=true","date":"2025-04-24T21:35:13-05:00","content":"Eso fue todo por hoy. Muchas gracias por seguir el minuto a minuto de Depor.\n\nTremendo final en Paraguay. Sporting Cristal robó un empate agónico en los minutos de descuentos y sumó su primer punto en la Copa Libertadores.\n\n¡Final del partido en Asunción! Sporting Cristal y Cerro Porteño empataron por 2-2.\n\nHubo un tremendo golpe de Roberto Fernández sobre Santiago Gónzalez. Sin embargo, el árbitro no sancionó nada.\n\nMinutos de alta tensión en Asunción.\n\nIncreíble cómo llegó el empate en Asunción. Tremendo.\n\n¡Gooooooooool de Sporting Cristal! Rafael Lutiger apareció en el área y puso el 2-2.\n\nOjo, Cerro Porteño está con un futbolista menos por la lesión de Cecilio Domínguez y, a su vez, porque no tiene más cambios.\n\nCinco minutos extra para este partido.\n\nUna leve aproximación de Sporting Cristal, con un débil remate de Jostin Alarcón que Roberto Fernández controla con facilidad.\n\nCambios en Sporting Cristal: Irven Ávila por Nicolás Pasquini y Herny Caparó por Martín Cauteruccio.\n\nCambio en Cerro Porteño: Alan Soñora por Federico Carrizo.\n\nCambio en Cerro Porteño: Francisco da Costa por Jonathan Torres.\n\n¡Otra ves Diego Enríquez! Cerro Porteño desperdició el 3-1, el portero de Sporting Cristal intervino y Leonardo Rivas tampoco pudo definir tras el rebote.\n\nPor ahora el partido cayó en un vacío y no hay chances claras de gol, pero Cerro Porteño continúa manejando la posesión del balón.\n\nCambio en Cerro Porteño: Alexis Fariña por Juan Iturbe.\n\n¡Increíble lo que se falló Cerro Porteño! Anticipo de Cecilio Domínguez, pero Juan Iturbe no pudo conectar la pelota.\n\nLos jugadores de Sporting Cristal se llenan de tarjetas amarillas y Cerro Porteño empieza a marcar su superioridad.\n\nTarjeta amarilla para Martín Távara por fuerte falta sobre Cecilio Domínguez.\n\n¡Diego Enríquez otra vez! El portero de Sporting Cristal evitó el 3-1 tras un remate rasante de Jorge Morel.\n\nTarjeta amarilla para Franco Romero por fuerte falta sobre Jorge Morel.\n\nCambios en Sporting Cristal: Gianfranco Chávez por Catriel Cabellos y Leandro Sosa por Jhilmar Lora.\n\nSporting Cristal no puede salir y comete muchos errores ante la presión de Cerro Porteño. El 3-1 está al caer.\n\nLa tónica del partido sigue siendo la misma. Cerro Porteño domina y está cerca del 3-1.\n\nCambio en Sporting Cristal: Jostin Alarcón por Maxloren Castro.\n\nCambio en Cerro Porteño: Piris da Motta por Wilder Viera.\n\n¡Arrancó el segundo tiempo en Asunción!\n\nIngresamos al entretiempo del partido.\n\n¡Final del primer tiempo!\n\nCuando parecía que Sporting Cristal podía irse con la ventaja al descanso, Cerro Porteño tuvo una ráfaga y se irá al descanso con el 2-1 a favor.\n\n¡Gol de Cerro Porteño! Federico Carrizo recibió desde la izquierda y puso el 2-1 de los paraguayos. Fragilidad defensiva de Sporting Cristal.\n\n¡Gol de Cerro Porteño! Ataque por izquierda y luego apareció Cecilio Domínguez para poner el empate. Todo 1-1.\n\nCuando más estaba sufriendo Sporting Cristal, Santiago González lideró un contragolpe letal y llegó el primero de los celestes sobre Cerro Porteño. De otro partido.\n\n¡Goooooool de Sporting Cristal! Ahora sí, contragolpe letal y llegó el 1-0 a través de Santiago González.\n\nTarjeta amarilla para Rafael Lutiger por una falta sobre Cecilio Domínguez.\n\nCerro Porteño ha estado más cerca de abril el marcador. Primero con un remate de larga distancia de Juan Iturbe y luego con un intento cruzado de Cecilio Domínguez. Todo sigue 0-0 en Asunción.\n\nLos contragolpes de Sporting Cristal son muy lentos y no generan sorpresa. Por ahora, la estrategia de los celestes no está funcionando.\n\nAhora el control es absoluto de Cerro Porteño y Sporting Cristal no puede salir rápido después de tanto dominio.\n\n¡Diego Enríquez! Intento de larga distancia de Juan Iturbe, pero el portero de Sporting Cristal vuela y evita el 1-0 de Cerro Porteño.\n\nFuerte falta de Martín Távara a Juan Iturbe y ahora Cerro Porteño tiene la chance para abrir el marcador.\n\nAhora Alan Benítez encuentra espacio libre para proyectarse, pero cuando remata su intento se va muy desviado sin llevar peligro a la portería de Diego Enríquez.\n\nCentro desde la izquierda, pero Catriel Cabellos no logra rematar el balón con fuerza y Roberto Fernández lo controla con facilidad.\n\nAhora Cerro Porteño se adueña la pelota, pero sin profundidad. En respuesta, Sporting Cristal intenta sorprender de contragolpe.\n\nA pesar de ser local, Cerro Porteño no logra imponerse y Sporting Cristal ensucia el partido, incluso disputándole la posesión del balón.\n\nPor ahora los dos equipos no han tenido chances claras para abrir el marcador.\n\n¡Avisó Martín Cauteruccio! Aprovechó un centro de Martín Távara y casi sorprende a Roberto Fernández. Todo sigue 0-0.\n\nDe momento todo es disputa en el centro del campo. Ningún equipo se hace con el control absoluto de la pelota.\n\nSe enfrentan Sporting Cristal y Cerro Porteño en Paraguay, por la tercera jornada de la fase de grupos de la Copa Libertadores.\n\n¡Arrancó el partido en el La Nueva Olla!\n\nLos jugadores ya están listos en la cancha.\n\nEsteban Ostojich es el árbitro principal para este encuentro en La Nueva Olla.\n\n¡Los jugadores salen a la cancha!\n\nLa alineación titular de Sporting Cristal: Diego Enríquez; Jhilmar Lora, Franco Romero, Rafael Lutiger, Nicolás Pasquini; Catriel Cabellos, Martín Távara, Christofer Gonzales; Santiago González, Maxloren Castro y Martín Cauteruccio.\n\nLa alineación titular de Cerro Porteño: Roberto Fernández; Alan Benítez, Gustavo Velásquez, Matías Pérez, Guillermo Benítez; Federico Carrizo, Jorge Morel, Wilder Viera; Juan Iturbe, Jonathan Torres y Cecilio Domínguez.\n\n¡Te recordamos las alineaciones confirmadas de ambos equipos!\n\nVa quedando todo listo para el inicio del partido en Asunción.\n\nLos equipos a punto de ingresar al estadio General Pablo Rojas en Asunción.\n\nLos jugadores ya están por salir al terreno de juego.\n\nEn el historial por torneos Conmebol,  Sporting Cristal no ha podido ganarle a  Cerro Porteño en cuatro partidos: suma dos empates y dos derrotas, con dos goles a favor y ocho en contra.\n\nAlineación de  Cerro Porteño: Torres; Benítez, Perez, Morel, Carrizo; Vieira, Benítez, Velásquez, Torres; Iturbe, Domínguez.\n\nLa alineación de  Sporting Cristal confirmada por  Depor: Enriquez; Lora, Romero, Lutiger, Pasquini; Távara, Cabellos, Gonzales; González, Castro y Cauteruccio.\n\n¿A qué hora juegan? El compromiso entre  Sporting Cristal vs. Cerro Porteño está programado para hoy desde las  7:30 p.m., según el horario de  Perú, Ecuador y Colombia. En  Argentina, Uruguay, Brasil, Chile y Paraguay, por su parte, el duelo comenzará a las  9:30 p.m.; mientras que en  Venezuela y Bolivia a las  8:30 p.m.; en  México a la  6:30 p.m.; y en  España a las  2:30 a.m. del viernes 25.\n\nPor otro lado,  Cerro Porteño afronta este partido en medio de una racha de dos victorias seguidas en la liga paraguaya, que incluye su triunfo del último domingo por 1-0 sobre Sportivo Trinidense de local. Ese resultado forma parte de una buena racha de apenas una derrota en sus diez recientes choques en casa en todas las competiciones (ocho triunfos y un empate), con un promedio de dos goles marcados por partido.\n\nEl historial de los 'Celestes' en condición de visitante ante rivales paraguayos en esta competición es muy poco alentador, dado que registran una victoria en sus diez visitas anteriores (dos empates y siete derrotas), con ese único triunfo sobre Olimpia en Asunción en la edición de 2019. Además,  Sporting Cristal terminó con derrota (1-0) en su única visita previa a  Cerro Porteño en la  Copa Libertadores, en abril de 2003.\n\nEn el segundo partido del interinato de Jorge ‘Camello’ Soto, con el trabajo de Julio César Uribe en los entrenamientos, el balance acabó con una victoria y una derrota. Ahora, con Paulo Autuori, el brasileño con apenas dos entrenamientos buscará cambiarle la cara a los celestes en la Copa, donde acumulan dos derrotas.\n\nSporting Cristal llega a este partido luego de caer 1-0 ante Alianza Atlético en Sullana, por la fecha 9 del Torneo Apertura. Esta derrota significó un duro revés para los celestes, ya que no solo sumaron su cuarta caída en el campeonato local, sino también quedaron lejos de los primeros lugares del certamen.\n\nPosible alineación de Sporting Cristal: Diego Enríquez; Leandro Sosa, Franco Romero, Gianfranco Chávez, Rafael Lutiger; Catriel Cabellos, Martín Távara, Christofer Gonzales; Santiago González, Maxloren Castro y Martín Cauteruccio.\n\nPosible alineación de Cerro Porteño: Roberto Fernández; Alan Benítez, Gustavo Velásquez, Matías Pérez, Guillermo Benítez; Federico Carrizo, Jorge Morel, Wilder Viera; Juan Iturbe, Jonathan Torres y Cecilio Domínguez.\n\nPaulo Autuori sobre la inclusión de Jorge Soto dentro de su comando técnico: “Hablé con Jorge y es fundamental. Es parte del club y continuará. Es parte fundamental para la labor que queremos desarrollar”.\n\nPaulo Autuori sobre el futbolista peruano: “Vengo porque creo en el futbolista peruano, pues tiene calidad y nivel competitivo. Esto pasa en Brasil, soy un crítico. Lo que pasa hoy en la selección de mi país no es sólo el reflejo de jugadores que están en grandes equipos del mundo”.\n\nPaulo Autuori sobre su regreso a Sporting Cristal después de 23 años: Creo un montón y por eso estoy acá. Voy a cumplir 50 años (en el fútbol), entro con mucha tranquilidad. El próximo paso de Copa Libertadores es un partido complicado (ante Cerro Porteño) porque el rival está bien entrenado y tiene ideas claras en su juego, pero nosotros tenemos ideas y estrategia”.\n\nEste partido marcará el reestreno de Paulo Autuori como entrenador de Sporting Cristal.\n\nEl presente de Cerro Porteño Cerro Porteño afronta este partido en medio de una racha de dos victorias seguidas en la liga paraguaya, que incluye su triunfo del último domingo por 1-0 sobre Sportivo Trinidense de local. Ese resultado forma parte de una buena racha de apenas una derrota en sus diez recientes choques en casa en todas las competiciones (ocho triunfos y un empate), con un promedio de dos goles marcados por partido.\n\nEl presente de Sporting Cristal Sporting Cristal no atraviesa por un buen momento futbolístico y la llegada de Paulo Autuori genera cierta expectativa por lo que pueda suceder de aquí en adelante. Si bien el plantel cervecero deja dudas y ha demostrado verse vulnerable en los momentos de mayor exigencia –sobre todo en la Copa Libertadores–, en la interna del club confían en la mano del brasileño para dejar atrás los malos resultados y remontar en lo que resta de la temporada.\n\nJulio César Uribe, vocero de Sporting Cristal, previo al partido con Cerro Porteño: “Sabemos de nuestra responsabilidad, vamos a tratar de encontrar las mismas satisfacciones que han encontrado nuestros equipos peruanos y confiamos estar a la altura de lo que vamos a ir a buscar. Nos gratifica y alegra que estemos encontrando el valor que venimos buscando, bien por nuestro fútbol”.\n\nPosible alineación de Cerro Porteño: Roberto Fernández; Alan Benítez, Gustavo Velásquez, Matías Pérez, Guillermo Benítez; Federico Carrizo, Jorge Morel, Wilder Viera; Juan Iturbe, Jonathan Torres y Cecilio Domínguez.\n\n¿En qué canales ver Sporting Cristal vs. Cerro Porteño? El partido entre Sporting Cristal vs. Cerro Porteño se disputará en el Estadio General Pablo Rojas, con la transmisión exclusiva de ESPN, canal disponible en la parrilla de Movistar TV, DIRECTV, Claro TV, entre otras opciones, además de su versión de streaming en la plataforma de Disney Plus. Asimismo, recuerda que podrás seguir el minuto a minuto del encuentro en la página web de Depor.\n\n¿A qué hora juegan Sporting Cristal vs. Cerro Porteño? El compromiso entre Sporting Cristal vs. Cerro Porteño está programado para hoy desde las 7:30 p.m., según el horario de Perú, Ecuador y Colombia. En Argentina, Uruguay, Brasil, Chile y Paraguay, por su parte, el duelo comenzará a las 9:30 p.m.; mientras que en Venezuela y Bolivia a las 8:30 p.m.; en México a la 6:30 p.m.; y en España a las 2:30 a.m. del viernes 25.\n\nLa Nueva Olla será el escenario principal para el partido entre Sporting Cristal y Cerro Porteño.\n\nEl partido entre Sporting Cristal y Cerro Porteño es válido por la tercera jornada de la fase de grupos de la Copa Libertadores 2025.\n\n¡Buenos días, lectores de Depor! Bienvenidos a este minuto a minuto del partido entre Sporting Cristal y Cerro Porteño."},{"id":"depor","title":"Novedades desde Campo Mar: dos jugadores claves no entrenaron en Universitario y están en evaluación","subtitle":"Durante una nueva sesión de entrenamientos en Campo Mar, dos elementos claves en la ‘U’ no trabajaron a la par de sus compañeros. Jorge Fossati está al pendiente para ver si los considera o no ante UTC.","url":"https://depor.com/futbol-peruano/descentralizado/universitario-aldo-corzo-y-rodrigo-urena-no-entrenaron-y-son-duda-vs-utc-liga-1-video-noticia/","source":"Depor","section":"Descentralizado","img":"https://depor.com/resizer/v2/https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2FWb28IclC%2Fposter.jpg?auth=d8512e8250b72b7ff735124df4ad430a988b719a4327bc4808dddecf3f3f6f9c&width=580&height=330&quality=90&smart=true","date":"2025-04-24T13:47:07-05:00","content":"Hoy fue un día clave en Universitario de Deportes. Después de la euforia por el importante triunfo por 1-0 sobre Barcelona SC en Guayaquil, el plantel tuvo su primer entrenamiento bajo la dirección técnica de Jorge Fossati y hubo novedades en las instalaciones de Campo Mar. Sucede que, según la última información, no todos los jugadores entrenaron a la par.\n\nEn primera instancia, como ya se sabía desde inicios de abril, Martín Pérez Guedes continúa con su proceso de recuperación tras sufrir un esguince en el tobillo izquierdo y se espera que pueda volver a las canchas a mediados de mayo. De momento, ya no utiliza la bota ortopédica y sigue realizando trabajos de rehabilitación.\n\nPor otro lado está el caso de Horacio Calcaterra. El volante sufre de un fuerte dolor en el talón desde hace varios días y este jueves tampoco entrenó junto al resto de sus compañeros. Lo más seguro es que el comando técnico de Universitario no quiera forzar las cosas y no sea tomado en cuenta para el partido de este domingo frente a UTC.\n\nSin embargo, los casos más llamativos de esta mañana en Campo Mar fueron los de Rodrigo Ureña y Aldo Corzo, quienes sumaron minutos en la victoria frente a Barcelona SC, el primero como titular y el segundo ingresando en la etapa complementaria. Tal como se observa en las imágenes captadas por Ovación, ambos están a un lado junto a Pérez Guedes y ‘Calca’.\n\nSi bien Corzo presentó molestias físicas hace unas semanas, las mismas que lo sacaron del partido ante Independiente del Valle y no le permitieron estar contra Melgar y Deportivo Binacional, parecía estar del todo recuperado tras su ingreso frente a los ‘Canarios’. De momento, según la información de L1 MAX, se conoce que presentó nuevos inconvenientes y estará en evaluación para ver si mañana entrena con normalidad.\n\nPor último, el casi de Ureña no es grave y en el departamento médico de Universitario esperan que pueda trabajar con normalidad este viernes. De no ser así, Jorge Fossati empezará a ultimar detalles de la alineación que parará contra el ‘Gavilán del Norte’ y verá si considera o no a los futbolistas antes mencionados. Horas claves en tienda crema.\n\nLuego de vencer por 1-0 a Barcelona SC por la Copa Libertadores, Universitario volverá a tener actividad este fin de semana cuando reciba a UTC, en el duelo correspondiente a la fecha 10 del Torneo Apertura de la Liga 1 Te Apuesto 2025. Dicho compromiso está programado para el domingo 27 de abril desde las 6:00 p.m. y se disputará en el Estadio Monumental.\n\nEn cuanto a la transmisión, esta estará a cargo de L1 MAX (antes Liga 1 MAX), canal disponible en la parrilla de teleoperadoras como DIRECTV, Claro TV y WIN TV, además de su versión de streaming en las plataformas de L1 Play, DGO, Zapping y Fanatiz. Ojo, si no cuentas con ninguna de estas alternativas para disfrutar del partido, recuerda que podrás seguir el minuto a minuto a través de la web de Depor."},{"id":"depor","title":"Hora de Cristal vs. Cerro Porteño en Asunción por Copa Libertadores","subtitle":"En Paraguay, Sporting Cristal vs. Cerro Porteño se ven las caras por la tercera fecha del Grupo G de la Copa Libertadores. ¿A qué hora juegan?","url":"https://depor.com/futbol-peruano/copa-libertadores/a-que-hora-juegan-en-vivo-sporting-cristal-vs-cerro-porteno-por-espn-disney-plus-copa-libertadores-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://cdna.depor.com/resources/dist/depor/images/default-md.png?d=3513","date":"2025-04-24T18:13:43-05:00","content":"Vamos con la información. Sporting Cristal vs. Cerro Porteño se enfrentan este jueves, en el compromiso correspondiente a la tercera fecha del Grupo G de la Copa Libertadores 2025. A continuación conocerás todos los detalles del duelo, los diversos horarios según la zona y los canales con derechos televisivos para transmitirlo. Recuerda que este partido tendrá lugar en el Estadio General Pablo Rojas (Asunción, Paraguay).\n\nSporting Cristal llega a este partido luego de caer 1-0 ante Alianza Atlético en Sullana, por la fecha 9 del Torneo Apertura. Esta derrota significó un duro revés para los celestes, ya que no solo sumaron su cuarta caída en el campeonato local, sino también quedaron lejos de los primeros lugares del certamen.\n\nEn el segundo partido del interinato de Jorge ‘Camello’ Soto, con el trabajo de Julio César Uribe en los entrenamientos, el balance acabó con una victoria y una derrota. Ahora, con Paulo Autuori, el brasileño con apenas dos entrenamientos buscará cambiarle la cara a los celestes en la Copa, donde acumulan dos derrotas.\n\nEl historial de Sporting Cristal en condición de visitante ante rivales paraguayos en esta competición es muy poco alentador, dado que registran una victoria en sus diez visitas anteriores (dos empates y siete derrotas), con ese único triunfo sobre Olimpia en Asunción en la edición de 2019. Además, Sporting Cristal terminó con derrota (1-0) en su única visita previa a Cerro Porteño en la Copa Libertadores, en abril de 2003.\n\nPor otro lado, Cerro Porteño afronta este partido en medio de una racha de dos victorias seguidas en la liga paraguaya, que incluye su triunfo del último domingo por 1-0 sobre Sportivo Trinidense de local. Ese resultado forma parte de una buena racha de apenas una derrota en sus diez recientes choques en casa en todas las competiciones (ocho triunfos y un empate), con un promedio de dos goles marcados por partido.\n\nDe hecho, incluyendo las fases previas, el equipo paraguayo ganó sus tres partidos anteriores en casa en la presente edición de la Copa, logrando marcar al menos tres goles en cada uno de esos triunfos, y ganando por diferencia de dos tantos. Eso sí, todavía no mantiene su arco en cero en esta temporada internacional.\n\nEl compromiso entre Sporting Cristal vs. Cerro Porteño está programado para este jueves 24 de abril desde las 7:30 p.m., según el horario de Perú, Ecuador y Colombia. En Argentina, Uruguay, Brasil, Chile y Paraguay, por su parte, el duelo comenzará a las 9:30 p.m.; mientras que en Venezuela y Bolivia a las 8:30 p.m.; en México a la 6:30 p.m.; y en España a las 2:30 a.m. del viernes 25.\n\nEl partido entre Sporting Cristal vs. Cerro Porteño se disputará en el Estadio General Pablo Rojas de Asunción, con la transmisión exclusiva de ESPN, canal disponible en la parrilla de Movistar TV, DirecTV, Claro TV, entre otras opciones, además de su versión de streaming en la plataforma de Disney Plus. Asimismo, recuerda que podrás seguir el minuto a minuto del encuentro en la página web de Depor."},{"id":"depor","title":"Canal confirmado del Sporting Cristal vs. Cerro Porteño en Asunción por la Copa Libertadores","subtitle":"Este jueves en Paraguay, Sporting Cristal visita a Cerro Porteño por la jornada 3 de la fase de grupos de la Copa Libertadores. ¿En qué canales ver el partido internacional?","url":"https://depor.com/futbol-peruano/copa-libertadores/en-que-canales-ver-en-vivo-sporting-cristal-vs-cerro-porteno-por-espn-disney-plus-copa-libertadores-noticia/","source":"Depor","section":"Copa Libertadores","img":"https://cdna.depor.com/resources/dist/depor/images/default-md.png?d=3513","date":"2025-04-24T18:15:29-05:00","content":"Atentos a la información. Sporting Cristal vs. Cerro Porteño se miden este jueves 24 de abril, en el duelo correspondiente a la fecha 3 del Grupo G de la Copa Libertadores 2025. A continuación conocerás todos los detalles del compromiso, los diversos horarios según la zona y los canales con derechos televisivos para esta transmisión. Recuerda que este cotejo tendrá lugar en el Estadio General Pablo Rojas (Asunción, Paraguay).\n\nSporting Cristal llega a este compromiso luego de perder 1-0 ante Alianza Atlético en Sullana, por la fecha 9 del Torneo Apertura. Esta derrota significó un duro revés para los celestes, ya que no solo sumaron su cuarta caída en el campeonato local, sino también quedaron lejos de los primeros lugares del certamen.\n\nEn el segundo partido del interinato de Jorge ‘Camello’ Soto, con el trabajo de Julio César Uribe en los entrenamientos, el balance acabó con una victoria y una derrota. Ahora, con Paulo Autuori, el brasileño buscará cambiarle la cara a los celestes en la Copa, donde acumulan dos derrotas. Eso sí, apenas estuvo al mando en tres entrenamientos.\n\nEl historial de Sporting Cristal en condición de visitante ante rivales paraguayos en esta competición es muy poco alentador, dado que registran una victoria en sus diez visitas anteriores (dos empates y siete derrotas), con ese único triunfo sobre Olimpia en Asunción en la edición de 2019. Además, Sporting Cristal terminó con derrota (1-0) en su única visita previa a Cerro Porteño en la Copa Libertadores, en abril de 2003.\n\nPor otro lado, Cerro Porteño afronta este partido en medio de una racha de dos victorias seguidas en la liga paraguaya, que incluye su triunfo del último domingo por 1-0 sobre Sportivo Trinidense de local. Ese resultado forma parte de una buena racha de apenas una derrota en sus diez recientes choques en casa en todas las competiciones (ocho triunfos y un empate), con un promedio de dos goles marcados por partido.\n\nDe hecho, incluyendo las fases previas, el equipo paraguayo ganó sus tres partidos anteriores en casa en la presente edición de la Copa, logrando marcar al menos tres goles en cada uno de esos triunfos, y ganando por diferencia de dos tantos. Eso sí, todavía no mantiene su arco en cero en esta temporada internacional.\n\nEl compromiso entre Sporting Cristal vs. Cerro Porteño está programado para este jueves 24 de abril desde las 7:30 p.m., según el horario de Perú, Ecuador y Colombia. En Argentina, Uruguay, Brasil, Chile y Paraguay, por su parte, el duelo comenzará a las 9:30 p.m.; mientras que en Venezuela y Bolivia a las 8:30 p.m.; en México a la 6:30 p.m.; y en España a las 2:30 a.m. del viernes 25.\n\nEl partido entre Sporting Cristal vs. Cerro Porteño se disputará en el Estadio General Pablo Rojas de Asunción, con la transmisión exclusiva de ESPN, canal disponible en la parrilla de Movistar TV, DirecTV, Claro TV, entre otras opciones, además de su versión de streaming en la plataforma de Disney Plus. Asimismo, recuerda que podrás seguir el minuto a minuto del encuentro en la página web de Depor."},{"id":"depor","title":"Jairo Vélez sobre Jorge Fossati: “Hemos escuchado su idea y vamos a trabajar mucho para lo que quiere”","subtitle":"El volante ecuatoriano, de buena actuación ante Barcelona SC por Copa Libertadores, habló de lo que viene para los cremas y el arribo de Jorge Fossati, que lo dirigirá por primera vez.","url":"https://depor.com/futbol-peruano/descentralizado/universitario-de-deportes-jairo-velez-hablo-del-debut-de-jorge-fossati-en-los-cremas-en-la-liga-1-con-utc-noticia/","source":"Depor","section":"Descentralizado","img":"https://depor.com/resizer/v2/https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2FrvFQQES5%2Fposter.jpg?auth=aeb56639678b15d6864bf5524a40e06c51c4662dffe7af624afc67d835f203e2&width=580&height=330&quality=90&smart=true","date":"2025-04-24T15:13:08-05:00","content":"Luego del clásico, donde Universitario de Deportes igualó 1-1 ante Alianza Lima en Matute sobre la hora, Jairo Vélez se ganó un lugar en el once crema. El ecuatoriano ingresó en el complemento ante el ‘compadre’ y le cambió la cara a la ‘U’. Por ello, luego de eso fue titular en los siguientes partidos: ante Independiente del Valle y Melgar, con Fabián Bustos, y versus Binacional y Barcelona SC con la dupla Manuel Barreto y Piero Alva.\n\nEl exvolante de la Universidad César Vallejo tendrá su tercer comando técnico con el cuadro crema, esta vez con Jorge Fossati. De hecho, será la primera vez que será dirigido por el ‘Nono’, pues cuando el uruguayo estuvo al mando de Universitario de Deportes en 2023, el ecuatoriano seguía jugando con los ‘poetas’.\n\n“Hemos escuchado la idea de trabajo del profesor Fossati y vamos a trabajar mucho en lo que quiere para el equipo”, adelantó Jairo Vélez, quien espera seguir de titular en el próximo partido ante UTC y marcar su segundo gol en el Torneo Apertura.\n\nSobre su buen rendimiento en la ‘U’, Vélez aseguró que “la idea es apoyar al equipo con mi juego, estoy contento por el equipo pues logramos un gran resultado (ante Barcelona SC)”. De hecho, recibió buenos comentarios de la señal internacional que transmitió el partido.\n\nVélez viene aprovechando al máximo las ausencias de Martín Pérez Guedes y Horario Calcaterra para ganarse un lugar en el mediocampo de Universitario de Deportes. ¿Y cuando ambos vuelvan? Jorge Fossati tendrá la última palabra.\n\nLuego de vencer 1-0 a Barcelona SC, Universitario volverá a tener actividad este fin de semana cuando reciba a UTC, por la décima jornada del Torneo Apertura 2025 de la Liga 1 Te Apuesto. Dicho compromiso está programado para el domingo 27 abril, a partir de las 6:00 de la tarde (hora peruana) y se disputará en el Estadio Monumental de Ate.\n\nEn cuanto a la transmisión, esta quedará a cargo de GOLPERU, disponible en los canales 14 y 714 HD de Movistar TV, además de su versión de streaming en la plataforma de Movistar TV App (antes Movistar Play). Ojo, si no cuentas con ninguna de estas alternativas para disfrutar del compromiso, recuerda que podrás seguirlo en Depor.\n\nSegún información del periodista Ernesto Macedo, el defensa Koichi Aparicio se rompió el ligamento cruzado anterior y los meniscos en el amistoso vs ADA Jaén. Ya lleva dos días de ser operado, y se estima que en octubre pueda volver a las canchas. Luis Garro, por otro lado, presenta mejoría de una lesión, aunque es difícil que llegue al partido ante la ‘U’.\n\nEl posible once del ‘Gavilán’ sería con Campos; Villamarín, Serra, Rugel, Rosell; Oncoy, Álvarez, Mejía, Ramírez, Quintero y Palacios (4-3-3). En caso Garro se recupere, podría ingresar en lugar de Villamarín."}]